Repository: mupi/masteraula-back
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pt_br

source: None
pt_br: Nenhum

source: Easy
pt_br: Fácil

source: Medium
pt_br: Médio

source: Hard
pt_br: Difícil

source: Expected a list of data
pt_br: Esperado lista de dados

source: This username has already been taken
pt_br: Nome de usuário já cadastrado

source: Max file size is 1MB
pt_br: Tamanho máximo do arquivo é 1Mb

source: Name should contain only valid characters
pt_br: Nome de usuário deve conter somente caracteres válidos

source: City does not exist 0
pt_br: Cidade não existe

source: City does not exist 1
pt_br: Cidade não existe

source: City does not exist 2
pt_br: Cidade não existe

source: City does not exist
pt_br: Cidade não existe

source: User account is disabled.
pt_br: Usuário está bloqueado

source: Unable to log in with provided credentials.
pt_br: Usuário e/ou senha inválido(s)

source: E-mail is not verified.
pt_br: E-mail ainda não verificado

source: Confirmation e-mail already verified.
pt_br: Confirmação de e-mail já foi verificado
