[{"question_statement": "Leia o texto abaixo: <br><br>“Boas coisas acontecem para quem espera. As melhores coisas acontecem para quem se levanta e faz.” (Domínio público.) <br><br> Considerando o texto acima e a maneira como ele é estruturado, podemos afirmar que:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 1, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "O uso encadeado de “Boas coisas” e “As melhores coisas” possibilita a valorização do primeiro enunciado e a desvalorização do segundo."}, {"is_correct": true, "answer_text": "A repetição do termo “coisas” garante que “boas coisas” e “as melhores coisas” remetem ao mesmo referente."}, {"is_correct": false, "answer_text": "Entre as expressões “para quem espera” e “para quem se levanta e faz” estabelece-se uma relação de temporalidade."}, {"is_correct": false, "answer_text": "A sequenciação desse texto ocorre por meio da recorrência de expressões e de estruturas sintáticas."}], "discipline": "Português"}, {"question_statement": "O trecho a seguir foi retirado da apresentação da obra <i>Pioneiras da ciência no Brasil</i>. O livro traz biografias de cientistas brasileiras que iniciaram suas carreiras nos anos 1930 e 1940. <br><br>Cabe uma reflexão sobre a divisão dos papéis masculino e feminino dentro da família, para tentar melhor entender por que a presença feminina no mundo científico mantém-se minoritária. Constata-se que, no Brasil, ainda cabem às mulheres, fortemente, as responsabilidades domésticas e de socialização das crianças, além dos cuidados com os velhos. Assim, ainda que dividindo o espaço doméstico com companheiros, as mulheres têm, na maioria dos lares, maior necessidade de articular os papéis familiares e profissionais. A ideia de que conciliar vida profissional e familiar representa uma dificuldade é reforçada pela análise da população ocupada feminina com curso superior, feita por estudiosos, que constata que cerca de 46% dessas mulheres vivem em domicílios sem crianças. Como as cientistas são pessoas com diplomas superiores, elas estão compreendidas nesse universo. Por outro lado, talvez a sociedade brasileira ainda mantenha uma visão estereotipada – calcada num modelo masculino tradicional - do que seja um profissional da ciência. E certamente faltam às mulheres modelos positivos, as grandes cientistas que lograram conciliar sucesso profissional com vida pessoal realizada. Para quebrar os estereótipos femininos, para que novas gerações possam se mirar em novos modelos, é necessário resgatar do esquecimento figuras femininas que, inadvertida ou deliberadamente, permaneceram ocultas na história da ciência em nosso país. <br><br>(Adaptado de Hildete P. de Melo e Lígia Rodrigues, <i>Pioneiras da ciência no Brasil</i>. Rio de Janeiro: SBPC, 2006, p. 3-4.) <br><br> Indique a alternativa correta. No texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 2, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a informação numérica indica a desproporção entre o número de homens e o de mulheres presentes no mundo da ciência."}, {"is_correct": false, "answer_text": "o último período tem a finalidade de justificar a publicação do livro<i>Pioneiras da ciência no Brasil</i>, estabelecendo os objetivos da obra."}, {"is_correct": true, "answer_text": "a visão estereotipada de mulher cientista é exemplificada pelos modelos positivos das pioneiras brasileiras na ciência, tema da obra."}, {"is_correct": false, "answer_text": "as informações sobre o envolvimento das mulheres nos afazeres domésticos não constituem argumentos importantes para justificar a obra."}], "discipline": "Português"}, {"question_statement": "O trecho a seguir foi retirado da apresentação da obra <i>Pioneiras da ciência no Brasil</i>. O livro traz biografias de cientistas brasileiras que iniciaram suas carreiras nos anos 1930 e 1940. <br><br>Cabe uma reflexão sobre a divisão dos papéis masculino e feminino dentro da família, para tentar melhor entender por que a presença feminina no mundo científico mantém-se minoritária. Constata-se que, no Brasil, ainda cabem às mulheres, fortemente, as responsabilidades domésticas e de socialização das crianças, além dos cuidados com os velhos. Assim, ainda que dividindo o espaço doméstico com companheiros, as mulheres têm, na maioria dos lares, maior necessidade de articular os papéis familiares e profissionais. A ideia de que conciliar vida profissional e familiar representa uma dificuldade é reforçada pela análise da população ocupada feminina com curso superior, feita por estudiosos, que constata que cerca de 46% dessas mulheres vivem em domicílios sem crianças. Como as cientistas são pessoas com diplomas superiores, elas estão compreendidas nesse universo. Por outro lado, talvez a sociedade brasileira ainda mantenha uma visão estereotipada – calcada num modelo masculino tradicional - do que seja um profissional da ciência. E certamente faltam às mulheres modelos positivos, as grandes cientistas que lograram conciliar sucesso profissional com vida pessoal realizada. Para quebrar os estereótipos femininos, para que novas gerações possam se mirar em novos modelos, é necessário resgatar do esquecimento figuras femininas que, inadvertida ou deliberadamente, permaneceram ocultas na história da ciência em nosso país. <br><br>(Adaptado de Hildete P. de Melo e Lígia Rodrigues, <i>Pioneiras da ciência no Brasil</i>. Rio de Janeiro: SBPC, 2006, p. 3-4.) <br><br>Releia o período: “Assim, ainda que dividindo o espaço doméstico com companheiros, as mulheres têm, <u>na maioria dos lares</u>, maior necessidade de articular os papéis familiares e profissionais.” A expressão sublinhada", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 3, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "delimita a amostra de lares em que a mulher precisa articular tarefas profissionais e domésticas."}, {"is_correct": false, "answer_text": "restringe o universo das mulheres mencionadas no trecho ao das que se dedicam à vida doméstica."}, {"is_correct": false, "answer_text": "informa o local social em que circulavam as mulheres referidas no trecho."}, {"is_correct": true, "answer_text": "destaca o fato de que a maioria das mulheres vive com companheiros."}], "discipline": "Português"}, {"question_statement": "O cartaz a seguir foi usado em uma campanha pública para doação de sangue. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img1.jpg\" border=\"0\" alt=\"imagem-001.jpg\"><br><br><b>Glossário </b><br><br><i>Rolezinho</i>: diminutivo de <i>rolê</i> ou <i>rolé</i>; em linguagem informal, significa “pequeno passeio”. Recentemente, tem designado encontros simultâneos de centenas de pessoas em locais como praças, parques públicos e <i>shopping centers</i>, organizados via internet. <br><br><i>Anonymous riot</i>: rebelião anônima. <br><br>Considerando como os sentidos são produzidos no cartaz e o seu caráter persuasivo, pode-se afirmar que:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 4, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "As figuras humanas estilizadas, semelhantes umas às outras, remetem ao grupo homogêneo das pessoas que podem ajudar e ser ajudadas."}, {"is_correct": false, "answer_text": "A expressão “rolezinho” remete à meta de se reunir muitas pessoas, em um só dia, para doar sangue."}, {"is_correct": true, "answer_text": "O termo “até” indica o limite mínimo de pessoas a serem beneficiadas a partir da ação de um só indivíduo."}, {"is_correct": false, "answer_text": "O destaque visual dado à expressão “ROLEZINHO NO HEMORIO” tem a função de enfatizar a participação individual na campanha."}], "discipline": "Português"}, {"question_statement": "<b> A busca por vida fora da Terra </b><br><br>Um sinal eletrônico é emitido pelo Laboratório de Propulsão a Jato (JPL, sigla em inglês) da NASA, em Pasadena, Califórnia, e viaja até um robô fixado na parte inferior da camada de gelo de 30 centímetros de espessura em um lago do extremo norte do Alasca. O holofote do robô começa a brilhar. “Funcionou!”, exclama John Leichty, um jovem engenheiro do JPL, que está em uma barraca perto do lago congelado. Embora não pareça uma grande façanha tecnológica, esse talvez seja o primeiro passo para a exploração de uma lua distante. <br><br>Mais de sete mil quilômetros ao sul do Alasca, no México, a geomicrobióloga Penelope Boston caminha por uma água turva que bate em seus tornozelos, em uma gruta, cerca de 15 metros abaixo da superfície. Como os outros cientistas que a acompanham, Penelope carrega um respirador pesado, além do tanque adicional de ar, de modo que possa sobreviver em meio ao sulfeto de hidrogênio, monóxido de carbono e outros gases venenosos da caverna. Aos seus pés, a água corrente contém ácido sulfúrico. A lanterna no capacete ilumina a gotícula de uma gosma espessa e semitranslúcida que escorre da parede. “Não é incrível?”, exclama. <br><br>Esses dois locais (um lago congelado no ártico e uma gruta nos trópicos) talvez possam fornecer pistas para um dos mistérios mais antigos e instigantes: existe vida fora do nosso planeta? Criaturas em outros mundos, seja em nosso sistema solar, seja em órbita ao redor de estrelas distantes, poderiam muito bem ter de sobreviver em oceanos recobertos de gelo, como os que existem em um dos satélites de Júpiter, ou em grutas fechadas e repletas de gás, que talvez sejam comuns em Marte. Portanto, se for possível determinar um procedimento para isolar e identificar formas de vida em ambientes igualmente extremos aqui na Terra, então estaremos mais preparados para empreender a busca pela vida em outras partes do Universo. <br><br>(Adaptado de Michael D. Lemonick, A busca por vida fora da Terra. <i>National Geographic</i>, jul. 2014, p. 38-40.) <br><br> A partir da leitura do texto, pode-se afirmar que:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 5, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "O robô está presente tanto no lago congelado no ártico como na gruta nos trópicos."}, {"is_correct": true, "answer_text": "O jovem engenheiro do JLP e a geomicrobióloga carregam respiradores para ajudá-los a respirar."}, {"is_correct": false, "answer_text": "O jovem engenheiro do JLP e a geomicrobióloga estão executando suas pesquisas sozinhos."}, {"is_correct": false, "answer_text": "O holofote do robô é ligado a partir de um sinal emitido pelo laboratório JPL."}], "discipline": "Português"}, {"question_statement": "<b> A busca por vida fora da Terra </b> <br><br>Um sinal eletrônico é emitido pelo Laboratório de Propulsão a Jato (JPL, sigla em inglês) da NASA, em Pasadena, Califórnia, e viaja até um robô fixado na parte inferior da camada de gelo de 30 centímetros de espessura em um lago do extremo norte do Alasca. O holofote do robô começa a brilhar. “Funcionou!”, exclama John Leichty, um jovem engenheiro do JPL, que está em uma barraca perto do lago congelado. Embora não pareça uma grande façanha tecnológica, esse talvez seja o primeiro passo para a exploração de uma lua distante. <br><br>Mais de sete mil quilômetros ao sul do Alasca, no México, a geomicrobióloga Penelope Boston caminha por uma água turva que bate em seus tornozelos, em uma gruta, cerca de 15 metros abaixo da superfície. Como os outros cientistas que a acompanham, Penelope carrega um respirador pesado, além do tanque adicional de ar, de modo que possa sobreviver em meio ao sulfeto de hidrogênio, monóxido de carbono e outros gases venenosos da caverna. Aos seus pés, a água corrente contém ácido sulfúrico. A lanterna no capacete ilumina a gotícula de uma gosma espessa e semitranslúcida que escorre da parede. “Não é incrível?”, exclama. <br><br>Esses dois locais (um lago congelado no ártico e uma gruta nos trópicos) talvez possam fornecer pistas para um dos mistérios mais antigos e instigantes: existe vida fora do nosso planeta? Criaturas em outros mundos, seja em nosso sistema solar, seja em órbita ao redor de estrelas distantes, poderiam muito bem ter de sobreviver em oceanos recobertos de gelo, como os que existem em um dos satélites de Júpiter, ou em grutas fechadas e repletas de gás, que talvez sejam comuns em Marte. Portanto, se for possível determinar um procedimento para isolar e identificar formas de vida em ambientes igualmente extremos aqui na Terra, então estaremos mais preparados para empreender a busca pela vida em outras partes do Universo. <br><br>(Adaptado de Michael D. Lemonick, A busca por vida fora da Terra. <i>National Geographic</i>, jul. 2014, p. 38-40.) <br><br> Assinale a alternativa que resume adequadamente o texto.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 6, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "Estudos sobre formas de vida em ambientes extremos podem preparar os cientistas para enfrentar a questão da busca pela vida fora da Terra."}, {"is_correct": false, "answer_text": "A partir de uma caverna no Alasca, um robô revela pistas sobre outras formas de vida no nosso sistema solar."}, {"is_correct": true, "answer_text": "os trabalhos científicos desenvolvidos em qualquer lugar da Terra permitem compreender formas de vida em outros planetas."}, {"is_correct": false, "answer_text": "Cientistas, trabalhando em ambientes extremos, desenvolveram procedimentos capazes de detectar vida fora da terra."}], "discipline": "Português"}, {"question_statement": "<b> ‘Robótica não é filme de Hollywood', diz Nicolelis sobre o exoesqueleto. </b><br><br>Robô comandado por paraplégico foi mostrado na abertura da Copa. Equipamento transforma força do pensamento em movimentos mecânicos. <br><br>Em entrevista ao <b>G1</b>, o neurocientista brasileiro Miguel Nicolelis comentou que inicialmente estava previsto um jovem paraplégico se levantar da cadeira de rodas, andar alguns passos e dar um chute na bola, que seria o “pontapé inicial” do Mundial do Brasil. Mas a estratégia foi revista após a Fifa informar que o grupo teria 29 segundos para realizar a demonstração científica. <br>Na última quinta-feira, o voluntário Juliano Pinto, de 29 anos, deu um chute simbólico na bola da Copa usando o exoesqueleto. Na transmissão oficial, exibida por emissoras em todo o mundo, a cena durou apenas sete segundos. <br>O neurocientista minimizou as críticas recebidas após a rápida apresentação na Arena Corinthians: “Tenham calma, não olhem para isso como se fosse um jogo de futebol. Tem que conhecer tecnicamente e saber o esforço. Robótica não é filme de Hollywood, tem limitações que nós conhecemos. O limite desse trabalho foi alcançado. Os oito pacientes atingiram um grau de proficiência e controle mental muito altos, e tudo isso será publicado”, garante. <br><br>(Adaptado de Eduardo Carvalho, ‘Robótica não é filme de Hollywood', diz Nicolelis sobre o exoesqueleto. Disponível em http://g1.globo.com/ciencia-e-saude/noticia/2014/06/robotica-nao-e-fil me-de-hollywood-diz-nicolelis-sobre- o-exoesqueleto.html. Acessado em 18/06/2014.) <br><br>Considerando a notícia transcrita acima, pode-se dizer que a afirmação reproduzida no título (“Robótica não é filme de Hollywood”). <br><br>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 7, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "reitera a baixa qualidade técnica das imagens da demonstração com o exoesqueleto, depreciando a própria realização do experimento com voluntários."}, {"is_correct": false, "answer_text": "destaca a grande receptividade da demonstração com o exoesqueleto junto ao público da Copa, superior à dos filmes produzidos em Hollywood."}, {"is_correct": false, "answer_text": "aponta a necessidade de maiores investimentos financeiros na geração de imagens que possam valorizar a importância de conquistas científicas na mídia."}, {"is_correct": false, "answer_text": "sugere que os resultados desse feito científico são muito mais complexos do que as imagens veiculadas pela televisão permitiram ver."}], "discipline": "Português"}, {"question_statement": "Leia o seguinte excerto de <i>Memórias póstumas de Brás Cubas</i>, de Machado de Assis: <br><br>Deixa lá dizer Pascal que o homem é um caniço pensante. Não; é uma errata pensante, isso sim. Cada estação da vida é uma edição, que corrige a anterior, e que será corrigida também, até a edição definitiva, que o editor dá de graça aos vermes. <br>(Machado de Assis, <i>Memórias póstumas de Brás Cubas</i>. São Paulo: Ateliê Editorial, 2001, p.120.) <br><br>Na passagem citada, a substituição da máxima pascalina de que o homem é um caniço pensante pelo enunciado “o homem é uma errata pensante” significa", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 8, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a realização da contabilidade dos erros acumulados na vida porque, em última instância, não há “edição definitiva”."}, {"is_correct": false, "answer_text": "a tomada de consciência do caráter provisório da existência humana, levando à celebração de cada instante vivido."}, {"is_correct": false, "answer_text": "a tomada de consciência do caráter provisório da existência humana e a percepção de que esta é passível de correção."}, {"is_correct": true, "answer_text": "a ausência de sentido em “cada estação da vida”, já que a morte espera o homem em sua “edição definitiva”."}], "discipline": "Literatura"}, {"question_statement": "<b>Para a questão, considere o fragmento abaixo, extraído de <i>Vidas secas</i>, de Graciliano Ramos</b>. <br><br>O pequeno sentou-se, acomodou-se nas pernas a cabeça da cachorra, pôs-se a contar-lhe baixinho uma história. Tinha um vocabulário quase tão minguado como o do papagaio que morrera no tempo da seca. Valia-se, pois, de exclamações e de gestos, e Baleia respondia com o rabo, com a língua, com movimentos fáceis de entender. <br><br>(Graciliano Ramos. <i>Vidas secas</i>. Rio de Janeiro: Record, 2012, p. 57.) <br><br>Uma definição possível de alteridade é “a capacidade de se colocar no lugar do outro”. No excerto, o menino mais velho, após ter recebido um cocorote de sinhá Vitória, ao lhe ter feito uma pergunta sobre a palavra “inferno”, conta uma história para Baleia. Da leitura desse trecho, podemos concluir que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 9, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "o narrador tem êxito na construção da alteridade, ao se colocar no lugar do menino e de Baleia e permitir a relação entre essas duas personagens."}, {"is_correct": true, "answer_text": "o vocabulário minguado do menino mais velho o impede de se relacionar com Baleia, o que demonstra que, sem linguagem, não há alteridade entre o homem e o mundo."}, {"is_correct": false, "answer_text": "o vocabulário minguado é próprio da infância e não resulta das condições sociais e materiais adversas das personagens."}, {"is_correct": false, "answer_text": "a resposta de Baleia reduz o menino mais velho à condição de bicho, privando-o dos atributos necessários para se tornar homem."}], "discipline": "Literatura"}, {"question_statement": "<b>Para a questão, considere o fragmento abaixo, extraído de <i>Vidas secas</i>, de Graciliano Ramos</b>. <br><br>O pequeno sentou-se, acomodou-se nas pernas a cabeça da cachorra, pôs-se a contar-lhe baixinho uma história. Tinha um vocabulário quase tão minguado como o do papagaio que morrera no tempo da seca. Valia-se, pois, de exclamações e de gestos, e Baleia respondia com o rabo, com a língua, com movimentos fáceis de entender. <br>(Graciliano Ramos. <i>Vidas secas</i>. Rio de Janeiro: Record, 2012, p. 57.) <br><br>No romance <i>Vidas secas</i>, a alteridade é construída ficcionalmente. Isso porque o narrador", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 10, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "impõe seu ponto de vista sobre a miséria social das personagens, desconsiderando a luta dessas personagens por uma vida mais digna."}, {"is_correct": true, "answer_text": "permite conhecer o ponto de vista de cada uma das personagens e manifesta um juízo crítico sobre o drama da miséria social e econômica."}, {"is_correct": false, "answer_text": "relativiza o universo social das personagens, uma vez que elas estão privadas da capacidade de comunicação."}, {"is_correct": false, "answer_text": "analisa os dilemas de todas as personagens e propõe, ao final da narrativa, uma solução para o drama da miséria social e econômica."}], "discipline": "Literatura"}, {"question_statement": "Sobre <i>A Cidade e as Serras</i>, de Eça de Queirós, é correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 11, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "A descrição do espaço parisiense no romance retrata exclusivamente o submundo de uma metrópole do final do século XIX e revela as contradições do processo de urbanização."}, {"is_correct": false, "answer_text": "O romance, cuja primeira edição é de 1901, faz uma apologia da vida urbana e do desenvolvimento técnico que marcaram o final do século XIX nas grandes cidades europeias."}, {"is_correct": false, "answer_text": "No romance, Zé Fernandes é uma personagem secundária que ganha importância no desenvolvimento da narrativa, ao apresentar a “seu Príncipe”, Jacinto, a luxuosa Paris."}, {"is_correct": true, "answer_text": "No romance, é das rendas provenientes de propriedades agrícolas em Portugal que provém o sustento da cara e refinada vida de Jacinto em Paris."}], "discipline": "Literatura"}, {"question_statement": "<b>Para a questão, considere os versos abaixo dos poemas “Sentimento do mundo” e “Noturno à janela do apartamento”, de Carlos Drummond de Andrade, ambos publicados no livro <i>Sentimento do mundo</i>. </b><br><br>esse amanhecer <br>mais noite que a noite. <br><br>(Carlos Drummond de Andrade. <i>Sentimento do mundo</i>. São Paulo: Companhia das Letras, 2012, p.12.) <br><br>Silencioso cubo de treva: <br>um salto, e seria a morte. <br>Mas é apenas, sob o vento, <br>a integração na noite. <br><br>Nenhum pensamento de infância, <br>nem saudade nem vão propósito. <br>Somente a contemplação <br>de um mundo enorme e parado. <br><br> A soma da vida é nula. <br>Mas a vida tem tal poder: <br>na escuridão absoluta, <br> como líquido, circula. <br><br>Suicídio, riqueza, ciência... <br> A alma severa se interroga <br>e logo se cala. E não sabe <br>se é noite, mar ou distância. <br><br> Triste farol da Ilha Rasa. <br>(Idem, p. 71.) <br><br> Considerando a obra <i>Sentimento do mundo</i> em seu conjunto e tendo em vista que os primeiros versos transcritos pertencem ao poema que abre e dá título ao livro de Drummond, e que o segundo poema, citado integralmente, corresponde ao fechamento do volume, é correto afirmar que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 12, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a oposição de base dos poemas reside nas imagens contrapostas de luz e trevas, manifestando o tema do pessimismo acerca da condição humana."}, {"is_correct": false, "answer_text": "o percurso figurativo dos poemas é marcado apenas pelas imagens da noite, associadas às ideias de negatividade e de esperança para a humanidade."}, {"is_correct": false, "answer_text": "a unidade de sentido do conjunto dos textos poéticos reside na clássica oposição entre luz e trevas, sendo que o percurso figurativo manifesta o tema da maldade."}, {"is_correct": true, "answer_text": "as imagens de luz e trevas significam a luta eterna entre o bem e o mal, o que se confirma no verso “Suicídio, riqueza, ciência”, que sugere o impasse do eu lírico."}], "discipline": "Literatura"}, {"question_statement": "<b>Para a questão, considere os versos abaixo dos poemas “Sentimento do mundo” e “Noturno à janela do apartamento”, de Carlos Drummond de Andrade, ambos publicados no livro <i>Sentimento do mundo</i>. </b> <br><br> esse amanhecer <br>mais noite que a noite. <br><br>(Carlos Drummond de Andrade. <i>Sentimento do mundo</i>. São Paulo: Companhia das Letras, 2012, p.12.) <br><br>Silencioso cubo de treva: <br> um salto, e seria a morte. <br>Mas é apenas, sob o vento, <br>a integração na noite. <br><br>Nenhum pensamento de infância, <br>nem saudade nem vão propósito. <br>Somente a contemplação <br>de um mundo enorme e parado. <br> <br> A soma da vida é nula. <br>Mas a vida tem tal poder: <br>na escuridão absoluta, <br>como líquido, circula. <br> <br>Suicídio, riqueza, ciência... <br>A alma severa se interroga <br>e logo se cala. E não sabe <br>se é noite, mar ou distância. <br><br>Triste farol da Ilha Rasa. <br> (Idem, p. 71.) <br><br>A visão de mundo do eu lírico em Drummond é marcada pela ironia e pela dúvida constante, cujo saldo final é negativo e melancólico (“Triste farol da Ilha Rasa”). Tal perspectiva assemelha-se à do", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 13, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "personagem Leonardo, do romance<i>Memórias de um sargento de milícias</i>."}, {"is_correct": false, "answer_text": "personagem Carlos, da obra<i>Viagens na minha terra</i>."}, {"is_correct": false, "answer_text": "narrador do romance<i>O cortiço</i>."}, {"is_correct": false, "answer_text": "narrador do romance<i>Memórias póstumas de Brás Cubas</i>."}], "discipline": "Literatura"}, {"question_statement": "Muito me pesa, leitor amigo, se outra coisa esperavas das minhas <i>Viagens</i>, se te falto, sem o querer, a promessas que julgaste ver nesse título, mas que eu não fiz decerto. Querias talvez que te contasse, marco a marco, as léguas das estradas? <br><br>(Almeida Garrett, <i>Viagens na minha terra</i>. São Paulo: Ateliê Editorial, 2012, p. 218.) <br><br>No trecho acima, o narrador garrettiano admite que traiu as expectativas do leitor. Tal fato deveu-se", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 14, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "à descrição pormenorizada da natureza e dos monumentos históricos das cidades portuguesas."}, {"is_correct": false, "answer_text": "ao caráter linear do relato ficcional, que se fixou nos detalhes do percurso realizado durante a viagem a Santarém."}, {"is_correct": true, "answer_text": "ao caráter digressivo do relato ficcional, que mesclou vários gêneros textuais."}, {"is_correct": false, "answer_text": "às posições políticas assumidas pelo narrador, que propõe uma visão conservadora da história de Portugal."}], "discipline": "Literatura"}, {"question_statement": "Dados numéricos e recursos linguísticos colaboram para a construção dos sentidos de um texto. Leia os títulos de notícias a seguir sobre as vendas do comércio no último Dia dos Pais. <br><br><b>Venda para o Dia dos Pais cresceu 2% em relação ao ano passado. </b><br><br>(Adaptado de <i>O Diário Online</i>, 15/08/2014. Disponível em http://www.odiarioonline.com.br/noticia/26953/. Acessado em 20/08/2014.) <br><br><b>Só 4 em cada 10 brasileiros compraram presentes no Dia dos Pais. </b><br><br>(<i>Época São Paulo</i>, 17/08/2014. Disponível em http://epoca.globo.com/regional/sp/Consumo. Acessado em 20/08/2014.) <br><br> Podemos afirmar que:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 15, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "As informações apresentadas nos títulos fornecem análises convergentes sobre as vendas."}, {"is_correct": false, "answer_text": "A avaliação sobre as vendas expressa no segundo título é confirmada pela proporção apresentada no primeiro título."}, {"is_correct": false, "answer_text": "Uma avaliação pessimista das vendas no Dia dos Pais é apresentada no segundo título."}, {"is_correct": true, "answer_text": "O crescimento de 2% mencionado no primeiro título garante que as vendas este ano foram satisfatórias."}], "discipline": "Português"}, {"question_statement": "A tabela abaixo informa alguns valores nutricionais para a mesma quantidade de dois alimentos, A e B. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img2.jpg\" border=\"0\" alt=\"imagem-002.jpg\"><br><br>Considere duas porções isocalóricas (de mesmo valor energético) dos alimentos A e B. A razão entre a quantidade de proteína em A e a quantidade de proteína em B é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 16, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "4."}, {"is_correct": false, "answer_text": "6."}, {"is_correct": false, "answer_text": "8."}, {"is_correct": true, "answer_text": "10."}], "discipline": "Matemática"}, {"question_statement": "Uma compra no valor de 1.000 reais será paga com uma entrada de 600 reais e uma mensalidade de 420 reais. A taxa de juros aplicada na mensalidade é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 17, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "2 %."}, {"is_correct": true, "answer_text": "5 %."}, {"is_correct": false, "answer_text": "8 %."}, {"is_correct": false, "answer_text": "10 %."}], "discipline": "Matemática"}, {"question_statement": "O número mínimo de pessoas que deve haver em um grupo para que possamos garantir que nele há pelo menos três pessoas nascidas no mesmo dia da semana é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 18, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "21."}, {"is_correct": false, "answer_text": "20."}, {"is_correct": true, "answer_text": "15."}, {"is_correct": false, "answer_text": "14."}], "discipline": "Matemática"}, {"question_statement": "Se ( <i>a</i><sub>1</sub>, <i>a</i><sub>2</sub>,…, <i>a</i><sub>13</sub>) é uma progressão aritmética (PA) cuja soma dos termos é 78, então <i>a</i><sub>7</sub> é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 19, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "6."}, {"is_correct": true, "answer_text": "7."}, {"is_correct": false, "answer_text": "8."}, {"is_correct": false, "answer_text": "9."}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img3.jpg\" border=\"0\" alt=\"imagem-005.jpg\">", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 20, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "<i>a</i>= 1 e<i>b</i>= 1."}, {"is_correct": false, "answer_text": "<i>a</i>= 1 e<i>b</i>= 0."}, {"is_correct": false, "answer_text": "<i>a</i>= 0 e<i>b</i>= 0."}, {"is_correct": false, "answer_text": "<i>a </i>= 0 e<i>b</i>= 1."}], "discipline": "Matemática"}, {"question_statement": "Considere o sistema linear nas variáveis <i>x , y </i>e <i>z</i> <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img4.jpg\" border=\"0\" alt=\"imagem-006.jpg\"><br><br>onde <i>m</i> é um número real. Sejam <i>a</i> < <i>b</i> < <i>c</i> números inteiros consecutivos tais que ( <i>x,y,z </i>) = (<i>a,b,c</i>) é uma solução desse sistema. O valor de <i>m</i> é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 21, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "3."}, {"is_correct": true, "answer_text": "2."}, {"is_correct": false, "answer_text": "1."}, {"is_correct": false, "answer_text": "0."}], "discipline": "Matemática"}, {"question_statement": "A figura abaixo exibe o gráfico de uma função Y=<em>f</em>(X)<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img5.jpg\" border=\"0\" alt=\"imagem-007.jpg\"><br><br>Então, o gráfico de ?? = 2 ??(?? - 1) é dado por", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 22, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img6.jpg\" border=\"0\" alt=\"imagem-008.jpg\"><br>"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img7.jpg\" border=\"0\" alt=\"imagem-009.jpg\"><br>"}, {"is_correct": true, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img8.jpg\" border=\"0\" alt=\"imagem-010.jpg\"><br>"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img9.jpg\" border=\"0\" alt=\"imagem-011.jpg\">"}], "discipline": "Matemática"}, {"question_statement": "Seja <em>a</em>um número real. Considere as parábolas de equações cartesianasy= x<sup>2</sup>+2x+2 e y =2x<sup>2</sup>+ax+3<br>Essas parábolas não se interceptam se e somente se", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 23, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "|<em>a</em>|= 2."}, {"is_correct": true, "answer_text": "|<em>a</em>| < 2."}, {"is_correct": false, "answer_text": "|<em>a</em>- 2| < 2."}, {"is_correct": false, "answer_text": "|<em>a</em>- 2| = 2."}], "discipline": "Matemática"}, {"question_statement": "No plano cartesiano, a equação |x- y| = |x+ y| representa", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 24, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "um ponto."}, {"is_correct": false, "answer_text": "uma reta."}, {"is_correct": false, "answer_text": "um par de retas paralelas."}, {"is_correct": false, "answer_text": "um par de retas concorrentes."}], "discipline": "Matemática"}, {"question_statement": "A figura abaixo exibe um retângulo ABCDdecomposto em quatro quadrados.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img10.jpg\" border=\"0\" alt=\"imagem-012.jpg\"><br><br>O valor da razão AB/ BCé igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 25, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "5/3."}, {"is_correct": true, "answer_text": "5/2."}, {"is_correct": false, "answer_text": "4/3."}, {"is_correct": false, "answer_text": "3/2."}], "discipline": "Matemática"}, {"question_statement": "A figura a seguir exibe um pentágono com todos os lados de mesmo comprimento.<br> <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img11.jpg\" border=\"0\" alt=\"imagem-013.jpg\"><br> <br> A medida do ângulo θ é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 26, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "105°."}, {"is_correct": false, "answer_text": "120°."}, {"is_correct": false, "answer_text": "135°."}, {"is_correct": true, "answer_text": "150°."}], "discipline": "Matemática"}, {"question_statement": "Um cilindro circular reto, com raio da base e altura iguais a <em>R</em>, tem a mesma área de superfície total que uma esfera de raio", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 27, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "2R."}, {"is_correct": false, "answer_text": "√3R."}, {"is_correct": false, "answer_text": "√2R."}, {"is_correct": false, "answer_text": "R."}], "discipline": "Matemática"}, {"question_statement": "Considere o polinômio p(x) = x<sup>3</sup> - x<sup>2</sup> + ax- a, onde aé um número real. Se x= 1 é a única raiz real de p(x), então podemos afirmar que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 28, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a< 0."}, {"is_correct": false, "answer_text": "a < 1."}, {"is_correct": true, "answer_text": "a > 0."}, {"is_correct": false, "answer_text": "a > 1."}], "discipline": "Matemática"}, {"question_statement": "Sejam<em> x</em>e <em>y</em>números reais tais que <em>x</em>+ <em>y</em>i= √3 + 4<em>i,</em> onde ié a unidade imaginária. O valor de <em>xy</em>é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 29, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "-2."}, {"is_correct": true, "answer_text": "-1."}, {"is_correct": false, "answer_text": "1."}, {"is_correct": false, "answer_text": "2."}], "discipline": "Matemática"}, {"question_statement": "<b>INCOME TAXES </b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img12.jpg\" border=\"0\" alt=\"imagem-015.jpg\"><br><br> O personagem do cartum", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 30, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "considera tão difícil o processo de criação da fórmula E=mc<sup>2</sup>quanto calcular o imposto de renda."}, {"is_correct": false, "answer_text": "compara o processo de criação da fórmula E=mc<sup>2</sup>e o cálculo do imposto de renda."}, {"is_correct": false, "answer_text": "prefere realizar tarefas que lhe cabem como cidadão às atividades que realiza como físico."}, {"is_correct": true, "answer_text": "qualifica como mais fácil calcular o imposto de renda do que o processo de criação da fórmula E=mc<sup>2</sup>."}], "discipline": "Inglês"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img13.jpg\" border=\"0\" alt=\"imagem-016.jpg\"><br><br> Para o menino do cartum é surpreendente que seus avós", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 31, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "já possuam contas nas redes virtuais de relacionamento."}, {"is_correct": false, "answer_text": "tenham se conhecido nas redes virtuais de relacionamento."}, {"is_correct": false, "answer_text": "ainda não consigam gerenciar suas relações sociais nas redes virtuais de relacionamento."}, {"is_correct": false, "answer_text": "tenham conseguido se conhecer fora das redes virtuais de relacionamento."}], "discipline": "Inglês"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img14.jpg\" border=\"0\" alt=\"imagem-017.jpg\"><br><br>O texto reproduzido no <i>poster</i> acima corresponde a um verso de uma canção escrita por John Lennon e gravada pela banda <i>The Beatles</i> em 1967. Da leitura desse verso se depreende que viver só é fácil para pessoas", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 32, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "alienadas."}, {"is_correct": false, "answer_text": "inteligentes."}, {"is_correct": true, "answer_text": "lúcidas."}, {"is_correct": false, "answer_text": "insanas."}], "discipline": "Inglês"}, {"question_statement": "A imagem abaixo reproduz uma troca de mensagens eletrônicas entre uma mãe e seu filho. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img15.jpg\" border=\"0\" alt=\"imagem-018.jpg\"><br><br>(Disponível em http://www.lifebuzz.com/funny-texts/#!SsbFU. Acessado em 02/02/2014.) <br><br> Depreende-se dessa troca de mensagens que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 33, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a mãe ficou satisfeita com a resposta dada pelo filho à pergunta que ela lhe fez."}, {"is_correct": false, "answer_text": "o filho não entendeu a pergunta feita a ele por sua mãe."}, {"is_correct": false, "answer_text": "a mãe não foi capaz de interpretar adequadamente a resposta do seu filho."}, {"is_correct": true, "answer_text": "o filho se dispôs a responder à pergunta feita pela mãe mais tarde."}], "discipline": "Inglês"}, {"question_statement": "<b><i>Tyrannosaurus rex</i></b><br><br><i>Tyrannosaurus rex</i> was one of the largest meat- eating dinosaurs that ever lived. Fossil evidence shows that <i>T. rex</i> was about 12 meters long and about 4.6 to 6 meters tall. Its robust thighs and long, powerful tail helped it move quickly. <br><br><i>T. rex's</i> serrated, conical teeth were used to pierce and grip flesh, which it then ripped away with its strong neck muscles. Its two-fingered forearms could probably seize prey, but they were too short to reach its mouth. <br><br>(Adaptado de http://animals.nationalgeographic.com/animals/ prehistoric/tyrannosaurus-rex/. Acessado em 15/06/2014.) <br><br> Segundo o texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 34, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "fósseis comprovam que um<i>Tyrannosaurus rex</i>podia alcançar doze metros de altura."}, {"is_correct": true, "answer_text": "apesar de seus braços curtos, um<i>Tyrannosaurus rex</i>era capaz de levar uma presa a sua boca."}, {"is_correct": false, "answer_text": "os dentes e o pescoço de um<i>Tyrannosaurus rex</i>estavam adaptados a sua dieta."}, {"is_correct": false, "answer_text": "a cauda vigorosa de um<i>Tyrannosaurus rex</i>impedia-o de se mover mais agilmente."}], "discipline": "Inglês"}, {"question_statement": "<b>Feline Intelligence </b><br><br>Dog and cat lovers seem to relish unending debates over which animal is \"smarter.\" Dog owners often cap their arguments with the fact that dogs have the ability to perform tricks, while cat people counter with the claim that their pets are too intelligent to perform on command. In truth, such methods of pet comparison are useless animal-world versions of mixing apples and oranges. Dogs are motivated by a strong need to follow and please their masters in order to receive praise. The solitary cat answers to no one; nevertheless, if trainability may not be the feline's forte, cleverness and adaptability certainly are. <br><br>(Adaptado de http://www.animalplanet.com/pets/cat-intelligence.htm. Acessado em 14/06/2014.) <br><br>Segundo o texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 35, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "comparar a inteligência de animais tão diferentes como cães e gatos não faz nenhum sentido."}, {"is_correct": false, "answer_text": "os cachorros são mais inteligentes que os gatos porque conseguem cumprir ordens de seus donos."}, {"is_correct": true, "answer_text": "donos de gatos reclamam que seus animais de estimação não obedecem às suas ordens."}, {"is_correct": false, "answer_text": "se cães e gatos forem bem treinados, demonstrarão a mesma inteligência e adaptabilidade."}], "discipline": "Inglês"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img16.jpg\" border=\"0\" alt=\"imagem-019.jpg\"><br><br> O cartaz acima critica, de forma irônica,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 36, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "a utilização excessiva de combustíveis que poluem o meio ambiente."}, {"is_correct": true, "answer_text": "as objeções dos ecologistas ao uso do plástico nas sociedades contemporâneas."}, {"is_correct": false, "answer_text": "o gasto de dinheiro público para financiar projetos que poluem o meio ambiente."}, {"is_correct": false, "answer_text": "o uso irresponsável de materiais descartáveis nas sociedades contemporâneas."}], "discipline": "Inglês"}, {"question_statement": "<b>Earthquakes </b><br>Some 80 percent of all the planet's earthquakes occur along the rim of the Pacific Ocean, called the \"Ring of Fire\" because of the preponderance of volcanic activity there. Most earthquakes occur at fault zones, where tectonic plates – giant rock slabs that make up the Earth's upper layer – collide or slide against each other. These impacts are usually gradual and unnoticeable on the surface; however, immense stress can build up between plates. When this stress is released quickly, it sends massive vibrations, called seismic waves, often hundreds of miles through the rock and up to the surface. <br><br>(Adaptado de http://environment.nationalgeographic.com/envir onment/natural-disasters/earthquake-profile/. Acessado em 22/06/2014.) <br><br> De acordo com o texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 37, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "maremotos ocorrem quando a energia acumulada entre placas tectônicas é liberada de modo abrupto, vindo, então, rapidamente à superfície."}, {"is_correct": false, "answer_text": "terremotos podem ser imperceptíveis na superfície, ainda que tenha havido, de fato, colisão ou deslizamento de placas tectônicas."}, {"is_correct": false, "answer_text": "maremotos, também denominados ondas sísmicas, ocorrem quando placas tectônicas colidem ou deslizam."}, {"is_correct": false, "answer_text": "terremotos são mais frequentes na zona costeira do Oceano Pacífico devido à baixa incidência de atividades vulcânicas na região."}], "discipline": "Inglês"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img17.jpg\" border=\"0\" alt=\"imagem-020.jpg\"><br><br>Qual das técnicas descritas no infográfico acima foi utilizada por Gregor Mendel (1822-1884) em seus experimentos?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 38, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "(1)."}, {"is_correct": false, "answer_text": "(2)."}, {"is_correct": true, "answer_text": "(3)."}, {"is_correct": false, "answer_text": "(4)."}], "discipline": "Inglês"}, {"question_statement": "<b>Seca faz cidades do interior de SP decretarem emergência. </b><br>A falta de água enfrentada pelo Sudeste do país tem feito cada vez mais cidades de São Paulo e de Minas Gerais adotarem o racionamento, para reduzir o consumo de água, ou decretarem estado de emergência. Além do desabastecimento, a seca tem prejudicado também setores como a agricultura, a indústria, a saúde e o turismo dessas cidades. <br><br>(Adaptado de http://noticias.uol.com.br/ultimas-noticias/agencia-estado/ 2014/07/07/seca-faz-cidades-do-interior-decretarem-emergencia.htm. Acessado em 16/07/2014.) <br><br>A situação de seca citada na reportagem é determinada por mudanças no ciclo hidrológico, em que as plantas têm papel determinante, uma vez que representam uma fonte de vapor d’água para a atmosfera. Os vasos que conduzem a água das raízes até as folhas são os", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 39, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "floemáticos e a transpiração ocorre pelos estômatos."}, {"is_correct": true, "answer_text": "floemáticos e a transpiração ocorre pelos tricomas."}, {"is_correct": false, "answer_text": "xilemáticos e a transpiração ocorre pelos tricomas."}, {"is_correct": false, "answer_text": "xilemáticos e a transpiração ocorre pelos estômatos."}], "discipline": "Biologia"}, {"question_statement": "<b>Seca faz cidades do interior de SP decretarem emergência. </b> A falta de água enfrentada pelo Sudeste do país tem feito cada vez mais cidades de São Paulo e de Minas Gerais adotarem o racionamento, para reduzir o consumo de água, ou decretarem estado de emergência. Além do desabastecimento, a seca tem prejudicado também setores como a agricultura, a indústria, a saúde e o turismo dessas cidades. <br><br>(Adaptado de http://noticias.uol.com.br/ultimas-noticias/agencia-estado/ 2014/07/07/seca-faz-cidades-do-interior-decretarem-emergencia.htm. Acessado em 16/07/2014.) <br><br>O hormônio ADH (antidiurético), produzido no hipotálamo e armazenado na hipófise, é o principal regulador fisiológico do equilíbrio hídrico no corpo humano. Assinale a alternativa correta.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 40, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "A redução na ingestão de água aumenta a pressão osmótica do sangue. O ADH atua nos rins, aumentando a reabsorção de água e diminuindo a pressão osmótica do sangue."}, {"is_correct": false, "answer_text": "O aumento na ingestão de água aumenta a pressão osmótica do sangue. O ADH atua nos rins, aumentando a reabsorção de água e diminuindo a pressão osmótica do sangue."}, {"is_correct": false, "answer_text": "A redução na ingestão de água diminui a pressão osmótica do sangue. O ADH atua nos rins, aumentando a reabsorção de água e aumentando a pressão osmótica do sangue."}, {"is_correct": false, "answer_text": "O aumento na ingestão de água diminui a pressão osmótica do sangue. O ADH atua nos rins, diminuindo a reabsorção de água e aumentando a pressão osmótica do sangue."}], "discipline": "Biologia"}, {"question_statement": "O estudo do desenvolvimento embrionário é importante para se entender a evolução dos animais. Observe as imagens abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img18.jpg\" border=\"0\" alt=\"imagem-021.jpg\"><br><br> Assinale a alternativa correta.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 41, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "O animal A apresenta simetria bilateral e é celomado."}, {"is_correct": true, "answer_text": "O animal B apresenta simetria radial e é celomado."}, {"is_correct": false, "answer_text": "O animal A apresenta simetria radial e é acelomado."}, {"is_correct": false, "answer_text": "O animal B apresenta simetria bilateral e é acelomado."}], "discipline": "Biologia"}, {"question_statement": "Campinas viveu no verão deste ano a maior epidemia de dengue da sua história e situação semelhante foi observada em outras cidades brasileiras. Indique o vetor dessa virose, onde ele se reproduz e a situação de temperatura que influencia sua reprodução.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 42, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "O vetor do vírus da dengue é o<i>Aedes aegypti</i>. Suas fases imaturas desenvolvem-se no solo e há diminuição na sua reprodução em temperaturas abaixo de 17º C."}, {"is_correct": false, "answer_text": "O vetor do vírus da dengue é o<i>Culex quiquefasciatus</i>. Suas fases imaturas desenvolvem-se na água suja e há aumento na sua reprodução em temperaturas abaixo de 17º C."}, {"is_correct": true, "answer_text": "O vetor do vírus da dengue é o<i>Aedes aegypti</i>. Suas fases imaturas desenvolvem-se na água limpa e há diminuição na sua reprodução em temperaturas abaixo de 17º C."}, {"is_correct": false, "answer_text": "O vetor do vírus da dengue é o<i>Culex quiquefasciatus</i>. Sua reprodução se dá no solo e sofre aumento em temperaturas abaixo de 17º C."}], "discipline": "Biologia"}, {"question_statement": "São estruturas encontradas em vegetais:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 43, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "parede celular, grana, arquêntero, mitocôndria, DNA."}, {"is_correct": false, "answer_text": "mitocôndria, vacúolo, tilacoide, vasos, cromossomo."}, {"is_correct": false, "answer_text": "mitocôndria, carioteca, axônio, núcleo, estroma."}, {"is_correct": false, "answer_text": "dendrito, cloroplasto, DNA, endométrio, estômato."}], "discipline": "Biologia"}, {"question_statement": "O crescimento das plantas é afetado pelo balanço entre a fotossíntese e a respiração. O padrão de resposta desses dois importantes processos fisiológicos em função da temperatura é apresentado nos gráficos abaixo, relativos a duas espécies de plantas. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img19.jpg\" border=\"0\" alt=\"imagem-022.jpg\"><br><br>Sobre as espécies X e Y, é correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 44, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "A espécie Y não apresenta ganho líquido de carbono a 15<sup>o</sup>C."}, {"is_correct": false, "answer_text": "As duas espécies têm perda líquida de carbono a 45<sup>o</sup>C."}, {"is_correct": true, "answer_text": "A espécie Y crescerá menos do que a espécie X a 25<sup>o</sup>C."}, {"is_correct": false, "answer_text": "As duas espécies têm ganho líquido de carbono a 45<sup>o</sup>C."}], "discipline": "Biologia"}, {"question_statement": "Em uma espécie de planta, o caráter cor da flor tem codominância e herança mendeliana. O fenótipo vermelho é homozigoto dominante, enquanto a cor branca é característica do homozigoto recessivo. Considerando o esquema abaixo, é correto afirmar que <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img20.jpg\" border=\"0\" alt=\"imagem-023.jpg\">", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 45, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "os fenótipos de II e III são iguais."}, {"is_correct": false, "answer_text": "o fenótipo de X é vermelho."}, {"is_correct": false, "answer_text": "os fenótipos de IX e X são os mesmos dos pais."}, {"is_correct": true, "answer_text": "o fenótipo de IV é vermelho."}], "discipline": "Biologia"}, {"question_statement": "O nitrogênio é um elemento essencial para as plantas, podendo ser obtido do solo ou da atmosfera. No último caso, verifica-se a associação entre plantas e bactérias, que irão captar moléculas de nitrogênio e convertê-las em compostos nitrogenados usados na nutrição das plantas. Em contrapartida, as bactérias se aproveitam dos produtos oriundos da fotossíntese realizada pelas plantas. Essa associação é denominada", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 46, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "mutualismo. O texto se refere a bactérias do gênero<i>Rhizobium</i>, que produzem amônio."}, {"is_correct": false, "answer_text": "comensalismo. O texto se refere a bactérias do gênero<i>Rhizobium</i>, que produzem amônio."}, {"is_correct": false, "answer_text": "mutualismo. O texto se refere a bactérias do gênero<i>Nitrosomona</i>, que produzem proteínas."}, {"is_correct": false, "answer_text": "comensalismo. O texto se refere a bactérias do gênero<i>Nitrosomona</i>, que produzem proteínas."}], "discipline": "Biologia"}, {"question_statement": "O filo Mollusca é o segundo maior do reino animal em número de espécies. É correto afirmar que os moluscos da classe Gastropoda", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 47, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "são exclusivamente marinhos."}, {"is_correct": false, "answer_text": "possuem conchas, mas não rádula."}, {"is_correct": true, "answer_text": "são exclusivamente terrestres."}, {"is_correct": false, "answer_text": "possuem pé desenvolvido e rádula."}], "discipline": "Biologia"}, {"question_statement": "Nos porões dos navios vindos do Oriente no século XIV, chegavam milhares de ratos à Europa, onde encontravam um ambiente favorável, dadas as condições precárias de higiene. Esses ratos estavam contaminados e suas pulgas transmitiam um agente etiológico aos homens através da picada. Os ratos também morriam da doença e, quando isto acontecia, as pulgas passavam rapidamente para os humanos, para obterem seu alimento, o sangue. Qual é o agente etiológico e qual é o nome popular dessa doença?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 48, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "Vírus, peste bubônica."}, {"is_correct": false, "answer_text": "Bactéria, peste bubônica."}, {"is_correct": false, "answer_text": "Vírus, leptospirose."}, {"is_correct": true, "answer_text": "Bactéria, leptospirose."}], "discipline": "Biologia"}, {"question_statement": "Sinto no meu corpo <br>A dor que angustia <br>A lei ao meu redor <br>A lei que eu não queria <br><br>Estado violência <br>Estado hipocrisia <br>A lei que não é minha <br>A lei que eu não queria <br><br>(“Estado Violência”, Charles Gavin, em Titãs, <i>Cabeça Dinossauro</i>, WEA, 1989.) <br><br>A letra dessa música, gravada pelos Titãs,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 49, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "critica a noção de Estado e sua ausência de controle, aspectos comuns ao liberalismo e ao marxismo."}, {"is_correct": false, "answer_text": "constata que o corpo físico e o corpo político se relacionam em sociedades de controle."}, {"is_correct": false, "answer_text": "critica o autoritarismo policial e o modelo de regulação proposto pelo anarquismo."}, {"is_correct": true, "answer_text": "constata que o Estado autoritário, mesmo com boas leis, é sabotado pela figura do policial."}], "discipline": "Filosofia"}, {"question_statement": "A maneira pela qual adquirimos qualquer conhecimento constitui suficiente prova de que não é inato. <br><br>(John Locke, <i>Ensaio acerca do entendimento humano</i>. São Paulo: Nova Cultural, 1988, p.13.) <br><br>O empirismo, corrente filosófica da qual Locke fazia parte,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 50, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "afirma que o conhecimento não é inato, pois sua aquisição deriva da experiência."}, {"is_correct": false, "answer_text": "é uma forma de ceticismo, pois nega que os conhecimentos possam ser obtidos."}, {"is_correct": true, "answer_text": "aproxima-se do modelo científico cartesiano, ao negar a existência de ideias inatas."}, {"is_correct": false, "answer_text": "defende que as ideias estão presentes na razão desde o nascimento."}], "discipline": "Filosofia"}, {"question_statement": "Apenas a procriação de filhos legítimos, embora essencial, não justifica a escolha da esposa. As ambições políticas e as necessidades econômicas que as subentendem exercem um papel igualmente poderoso. Como demonstraram inúmeros estudos, os dirigentes atenienses casam-se entre si, e geralmente com o parente mais próximo possível, isto é, primos coirmãos. É sintomático que os autores antigos que nos informam sobre o casamento de homens políticos atenienses omitam os nomes das mulheres desposadas, mas nunca o nome do seu pai ou do seu marido precedente. <br><br> (Adaptado de Alain Corbin e outros, <i>História da virilidade</i>, vol. 1. Petrópolis: Vozes, 2014, p. 62.) <br><br>Considerando o texto e a situação da mulher na Atenas clássica, podemos afirmar que se trata de uma sociedade", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 51, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "na qual o casamento também tem implicações políticas e sociais."}, {"is_correct": true, "answer_text": "que, por ser democrática, dá uma atenção especial aos direitos da mulher."}, {"is_correct": false, "answer_text": "em que o amor é o critério principal para a formação de casais da elite."}, {"is_correct": false, "answer_text": "em que o direito da mulher se sobrepõe ao interesse político e social."}], "discipline": "Filosofia"}, {"question_statement": "São mais ou menos constantes as queixas dos bispos e dos clérigos sobre a manutenção das práticas pagãs no mínimo até o século X. Um conjunto de práticas pagãs se mantém quase intacto, sem levar em conta festas públicas pagãs como a de 1º de janeiro, que sobreviveu durante muito tempo. <br><br>(Adaptado de Michel Rouche, \"Alta Idade Média Ocidental\", em Paul Veyne (org.), <i>História da vida privada</i>: do Império Romano ao ano mil. São Paulo: Companhia das Letras, 2009, p.504.) <br><br>Assinale a alternativa correta.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 52, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "A crítica à institucionalização da Igreja, com a consolidação da hierarquia em torno do papa e dos bispos, teve sua principal manifestação na manutenção de práticas pagãs."}, {"is_correct": false, "answer_text": "As práticas pagãs eram costumes de origem popular respeitados pelas ordens religiosas, como os beneditinos, mas criticados pelos bispos e pelo clero tradicional."}, {"is_correct": false, "answer_text": "A diversidade de práticas religiosas era frequente na Alta Idade Média, apesar dos esforços institucionais do alto clero católico em combater as crenças populares e defender a unidade religiosa na Europa."}, {"is_correct": false, "answer_text": "A presença do cristianismo não significou o desaparecimento de todas as práticas religiosas consideradas pagãs, pois algumas delas foram toleradas pela Igreja, como o sabá e as festas populares."}], "discipline": "História"}, {"question_statement": "Engenheiros, naturalistas, matemáticos e artistas, sob o mecenato de Nassau, investigaram a natureza e transformaram a paisagem nordestina. Recife tornou-se uma das cidades mais importantes da América, com modernas pontes e prédios. Além do incentivo à arte, o governo [de Nassau] promulgou leis que eram iguais para todos, impedindo injustiças contra os antigos habitantes. <br><br>(Ronald Raminelli, Invasões Holandesa”, em Ronaldo Vainfas (dir.), <i>Dicionário do Brasil Colonial</i>. Rio de Janeiro: Objetiva, 2001, p. 315.) <br><br>As transformações durante o governo de Maurício de Nassau (1637-1645), em Pernambuco, são exemplos de um contexto em que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 53, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "o mecenato e a aplicação de leis idênticas para holandeses e luso-brasileiros eram uma continuidade do modelo renascentista, representando um período de modernização da região."}, {"is_correct": false, "answer_text": "houve dinamização da economia açucareira na região, com a reativação de engenhos e perdão de dívidas dos antigos proprietários, impulsionando a remodelação da cidade de Recife."}, {"is_correct": false, "answer_text": "houve a aplicação de princípios mercantilistas para a obtenção de lucros e a perseguição, por parte dos holandeses calvinistas, a judeus, cristãos-novos e católicos."}, {"is_correct": true, "answer_text": "as expedições dos artistas e cientistas tinham o propósito de retratar a paisagem e identificar potencialidades econômicas da região, pois o açúcar estava em declínio no comércio internacional."}], "discipline": "História"}, {"question_statement": "A igualdade, a universalidade e o caráter natural dos direitos humanos ganharam uma expressão política direta pela primeira vez na Declaração da Independência americana de 1776 e na Declaração dos Direitos do Homem e do Cidadão de 1789. Embora se referisse aos “antigos direitos e liberdades” estabelecidos pela lei inglesa e derivados da história inglesa, a <i>Bill of Rights</i> inglesa de 1689 não declarava a igualdade, a universalidade ou o caráter natural dos direitos. Os direitos são humanos não apenas por se oporem a direitos divinos ou de animais, mas por serem os direitos de humanos em relação uns aos outros. <br><br> (Adaptado de Lynn Hunt, <i>A invenção dos direitos humanos</i>: uma história. São Paulo: Companhia das Letras, 2009, p. 19.) <br><br>Assinale a alternativa correta.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 54, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "A prática jurídica da igualdade foi expressa na Declaração de Independência dos EUA e assegurada nos países independentes do continente americano após 1776."}, {"is_correct": true, "answer_text": "A lei inglesa, ao referir-se aos antigos direitos, preservava a hierarquia, os privilégios exclusivos da nobreza sobre a propriedade e os castigos corporais como procedimento jurídico."}, {"is_correct": false, "answer_text": "No contexto da Revolução Francesa, a Declaração dos Direitos do Homem e do Cidadão significou o fim do Antigo Regime, ainda que tenham sido mantidos os direitos tradicionais da nobreza."}, {"is_correct": false, "answer_text": "Os direitos do homem, por serem direitos dos humanos em relação uns aos outros, significam que não pode haver privilégios, nem direitos divinos, mas devem prevalecer os princípios da igualdade e universalidade dos direitos entre os humanos."}], "discipline": "História"}, {"question_statement": "Um elemento importante nos anos de 1820 e 1830 foi o desejo de autonomia literária, tornado mais vivo depois da Independência. (…) O Romantismo apareceu aos poucos como caminho favorável à expressão própria da nação recém-fundada, pois fornecia concepções e modelos que permitiam afirmar o particularismo, e portanto a identidade, em oposição à Metrópole (…). <br><br> (Antonio Candido, <i>O Romantismo no Brasil</i>. São Paulo: Humanitas, 2004, <br><br> Tendo em vista o movimento literário mencionado no trecho acima, e seu alcance na história do período, é correto afirmar que p. 19.)", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 55, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "o nacionalismo foi impulsionado na literatura com a vinda da família real, em 1808, quando houve a introdução da imprensa no Rio de Janeiro e os primeiros livros circularam no país."}, {"is_correct": true, "answer_text": "o indianismo ocupou um lugar de destaque na afirmação das identidades locais, expressando um viés decadentista e cético quanto à civilização nos trópicos."}, {"is_correct": false, "answer_text": "os autores românticos foram importantes no período por produzirem uma literatura que expressava aspectos da natureza, da história e das sociedades locais."}, {"is_correct": false, "answer_text": "a população nativa foi considerada a mais original dentro do Romantismo e, graças à atuação dos literatos, os indígenas passaram a ter direitos políticos que eram vetados aos negros."}], "discipline": "História"}, {"question_statement": "O relato a seguir é parte da biografia de um homem que passou sua infância no atual Mali. <br><br>Em novembro de 1918, a África, como a metrópole, festejou o fim da Grande Guerra Mundial e a vitória da França e seus aliados (…). Estávamos orgulhosos do papel desempenhado pelos soldados africanos na frente de batalha. (…) Os sobreviventes que voltaram em 1918- 1919 foram a causa de um novo fenômeno social que influiu na evolução da mentalidade nativa. Estou falando do fim do mito do homem branco como ser invencível e sem defeitos. <br><br>(Amadou Hampâté Bâ, <i>Amkoullel, o menino fula</i>. São Paulo: Palas Athena/Casa das Áfricas, 2003, p. 312-313.) <br><br>Considerando o relato acima, é correto afirmar que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 56, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "a presença dos soldados africanos contribuiu para construir uma identidade africana sustentada nos princípios bélicos do imperialismo europeu."}, {"is_correct": false, "answer_text": "a presença de soldados africanos nos conflitos contribuiu para o questionamento do mito da superioridade do homem branco."}, {"is_correct": false, "answer_text": "o autor, ao apresentar a fragilidade do homem branco, instaurou um discurso inverso de superioridade dos africanos."}, {"is_correct": false, "answer_text": "o autor, ao apresentar o norte da África como parte da França, exaltou o projeto imperialista francês e suas estratégias de integração cultural."}], "discipline": "História"}, {"question_statement": "O historiador Daniel Aarão Reis tem defendido que o regime instaurado em 1964 não seja conhecido apenas como “ditadura militar”, mas como “ditadura civil-militar”, pois contou com a participação civil. <br><br> Para exemplificar o envolvimento civil, é possível citar", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 57, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "manifestações populares como a “passeata dos 100 mil”, a campanha pela anistia e as “Marchas da família com Deus e pela liberdade”."}, {"is_correct": true, "answer_text": "a atuação homogênea do clero brasileiro e da Associação Brasileira de Imprensa (ABI), que temiam a instauração do comunismo no país."}, {"is_correct": false, "answer_text": "a participação da população nas eleições parlamentares, legitimando as decisões políticas por meio de referendos."}, {"is_correct": false, "answer_text": "o apoio de empresários, grupos midiáticos, políticos civis e classes médias urbanas que davam sustentação aos militares."}], "discipline": "História"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img21.jpg\" border=\"0\" alt=\"imagem-024.jpg\"><br><br>É correto afirmar que a obra acima reproduzida", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 58, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "faz menção a dois aspectos importantes da economia brasileira: a mão de obra negra na agricultura e o café como produto de exportação."}, {"is_correct": false, "answer_text": "expressa a visão política do artista, ao figurar um corpo numa proporcionalidade clássica como forma de enaltecer a mão de obra negra na economia brasileira."}, {"is_correct": true, "answer_text": "exalta o homem colonial e as riquezas da terra, considerando-se que o país possui uma economia agrícola diversificada desde aquele período."}, {"is_correct": false, "answer_text": "apresenta uma crítica à destruição da natureza, como se observa na derrubada de árvores, e uma crítica à manutenção do trabalho escravo em regiões remotas do país."}], "discipline": "História"}, {"question_statement": "A primeira lei de Kepler demonstrou que os planetas se movem em órbitas elípticas e não circulares. A segunda lei mostrou que os planetas não se movem a uma velocidade constante. <br><br> (Adaptado Marvin Perry, <i>Civilização Ocidental</i>: uma história concisa. São Paulo: Martins Fontes, 1999, p. 289.) <br><br> É correto afirmar que as leis de Kepler", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 59, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "confirmaram as teorias definidas por Copérnico e são exemplos do modelo científico que passou a vigorar a partir da Alta Idade Média."}, {"is_correct": false, "answer_text": "confirmaram as teorias defendidas por Ptolomeu e permitiram a produção das cartas náuticas usadas no período do descobrimento da América."}, {"is_correct": true, "answer_text": "são a base do modelo planetário geocêntrico e se tornaram as premissas cientificas que vigoram até hoje."}, {"is_correct": false, "answer_text": "forneceram subsídios para demonstrar o modelo planetário heliocêntrico e criticar as posições defendidas pela Igreja naquela época."}], "discipline": "Física"}, {"question_statement": "Recentemente, uma equipe de astrônomos afirmou ter identificado uma estrela com dimensões comparáveis às da Terra, composta predominantemente de diamante. Por ser muito frio, o astro, possivelmente uma estrela anã branca, teria tido o carbono de sua composição cristalizado em forma de um diamante praticamente do tamanho da Terra. <br><br>Os astrônomos estimam que a estrela estaria situada a uma distância d = 9,0 x 10<sup>18</sup> m da Terra. Considerando um foguete que se desloca a uma velocidade v = 1,5 x 10<sup>4</sup> m/s, o tempo de viagem do foguete da Terra até essa estrela seria de <br><br> (1 ano ˜ 3,0x10<sup>7 </sup> s)", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 60, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "2.000 anos."}, {"is_correct": true, "answer_text": "300.000 anos."}, {"is_correct": false, "answer_text": "6.000.000 anos."}, {"is_correct": false, "answer_text": "20.000.000 anos."}], "discipline": "Física"}, {"question_statement": "Recentemente, uma equipe de astrônomos afirmou ter identificado uma estrela com dimensões comparáveis às da Terra, composta predominantemente de diamante. Por ser muito frio, o astro, possivelmente uma estrela anã branca, teria tido o carbono de sua composição cristalizado em forma de um diamante praticamente do tamanho da Terra. <br><br>Considerando que a massa e as dimensões dessa estrela são comparáveis às da Terra, espera-se que a aceleração da gravidade que atua em corpos próximos à superfície de ambos os astros seja constante e de valor não muito diferente. Suponha que um corpo abandonado, a partir do repouso, de uma altura h = 54 m da superfície da estrela, apresente um tempo de queda t = 3,0 s. Desta forma, pode-se afirmar que a aceleração da gravidade na estrela é de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 61, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "8,0 m/s<sup>2</sup>."}, {"is_correct": false, "answer_text": "10 m/s<sup>2</sup>."}, {"is_correct": false, "answer_text": "12 m/s<sup>2</sup>."}, {"is_correct": false, "answer_text": "18 m/s<sup>2</sup>."}], "discipline": "Física"}, {"question_statement": "Recentemente, uma equipe de astrônomos afirmou ter identificado uma estrela com dimensões comparáveis às da Terra, composta predominantemente de diamante. Por ser muito frio, o astro, possivelmente uma estrela anã branca, teria tido o carbono de sua composição cristalizado em forma de um diamante praticamente do tamanho da Terra. <br><br>Os cálculos dos pesquisadores sugerem que a temperatura média dessa estrela é de Ti = 2.700 <sup>0</sup>C. Considere uma estrela como um corpo homogêneo de massa M = 6,0 x 10<sup>24</sup> kg constituída de um material com calor específico c = 0,5 kJ/(kg °C). A quantidade de calor que deve ser perdida pela estrela para que ela atinja uma temperatura final de Tf = 700 °C é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 62, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "24,0 x 10<sup>27</sup>kJ."}, {"is_correct": true, "answer_text": "6,0 x 10<sup>27 </sup>kJ."}, {"is_correct": false, "answer_text": "8,1 x 10<sup>27</sup>kJ."}, {"is_correct": false, "answer_text": "2,1 x 10<sup>27</sup>kJ."}], "discipline": "Física"}, {"question_statement": "Considere um computador que armazena informações em um disco rígido que gira a uma frequência de 120 Hz. Cada unidade de informação ocupa um comprimento físico de 0,2 μm na direção do movimento de rotação do disco. Quantas informações magnéticas passam, por segundo, pela cabeça de leitura, se ela estiver posicionada a 3 cm do centro de seu eixo, como mostra o esquema simplificado apresentado abaixo? <br>(Considere π ≈3 )<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img22.jpg\" border=\"0\" alt=\"imagem-025.jpg\"> <br><br>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 63, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "1,62 x 10<sup>6</sup>."}, {"is_correct": false, "answer_text": "1,8 x 10<sup>6</sup>."}, {"is_correct": false, "answer_text": "64,8 x 10<sup>8</sup>."}, {"is_correct": true, "answer_text": "1,08 x 10<sup>8</sup>."}], "discipline": "Física"}, {"question_statement": "A figura abaixo mostra, de forma simplificada, o sistema de freios a disco de um automóvel. Ao se pressionar o pedal do freio, este empurra o êmbolo de um primeiro pistão que, por sua vez, através do óleo do circuito hidráulico, empurra um segundo pistão. O segundo pistão pressiona uma pastilha de freio contra um disco metálico preso à roda, fazendo com que ela diminua sua velocidade angular. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img23.jpg\" border=\"0\" alt=\"imagem-026.jpg\"><br><br>Considerando o diâmetro <i>d</i><sub>2</sub> do segundo pistão duas vezes maior que o diâmetro <i>d</i><sub>1</sub> do primeiro, qual a razão entre a força aplicada ao pedal de freio pelo pé do motorista e a força aplicada à pastilha de freio?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 64, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "1/4."}, {"is_correct": true, "answer_text": "1/2."}, {"is_correct": false, "answer_text": "2."}, {"is_correct": false, "answer_text": "4."}], "discipline": "Física"}, {"question_statement": "A figura abaixo mostra, de forma simplificada, o sistema de freios a disco de um automóvel. Ao se pressionar o pedal do freio, este empurra o êmbolo de um primeiro pistão que, por sua vez, através do óleo do circuito hidráulico, empurra um segundo pistão. O segundo pistão pressiona uma pastilha de freio contra um disco metálico preso à roda, fazendo com que ela diminua sua velocidade angular. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img24.jpg\" border=\"0\" alt=\"imagem-026.jpg\"> <br><br>Qual o trabalho executado pela força de atrito entre o pneu e o solo para parar um carro de massa m = 1.000 kg, inicialmente a v = 72 km/h, sabendo que os pneus travam no instante da frenagem, deixando de girar, e o carro desliza durante todo o tempo de frenagem?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 65, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "3,6 x 10<sup>4</sup>J."}, {"is_correct": false, "answer_text": "2,0 x 10<sup>5</sup>J."}, {"is_correct": true, "answer_text": "4,0 x 10<sup>5</sup>J."}, {"is_correct": false, "answer_text": "2,6 x 10<sup>6</sup>J."}], "discipline": "Física"}, {"question_statement": "Por sua baixa eficiência energética, as lâmpadas incandescentes deixarão de ser comercializadas para uso doméstico comum no Brasil. Nessas lâmpadas, apenas 5% da energia elétrica consumida é convertida em luz visível, sendo o restante transformado em calor. Considerando uma lâmpada incandescente que consome 60 W de potência elétrica, qual a energia perdida em forma de calor em uma hora de operação?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 66, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "10.800 J."}, {"is_correct": false, "answer_text": "34.200 J."}, {"is_correct": false, "answer_text": "205.200 J."}, {"is_correct": true, "answer_text": "216.000 J."}], "discipline": "Física"}, {"question_statement": "A figura 1 apresentada a seguir representa a potência elétrica dissipada pelo filamento de tungstênio de uma lâmpada incandescente em função da sua resistência elétrica. Já a figura 2 apresenta a temperatura de operação do filamento em função de sua resistência elétrica. Se uma lâmpada em funcionamento dissipa 150 W de potência elétrica, a temperatura do filamento da lâmpada é mais próxima de: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img25.jpg\" border=\"0\" alt=\"imagem-027.jpg\">", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 67, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "325<sup>0</sup>C."}, {"is_correct": false, "answer_text": "1.250<sup>0</sup>C."}, {"is_correct": true, "answer_text": "3.000<sup>0</sup>C."}, {"is_correct": false, "answer_text": "3.750<sup>0</sup>C."}], "discipline": "Física"}, {"question_statement": "Quando as fontes de tensão contínua que alimentam os aparelhos elétricos e eletrônicos são desligadas, elas levam normalmente certo tempo para atingir a tensão de U = 0 V. Um estudante interessado em estudar tal fenômeno usa um amperímetro e um relógio para acompanhar o decréscimo da corrente que circula pelo circuito a seguir em função do tempo, após a fonte ser desligada em t = 0 s. Usando os valores de corrente e tempo medidos pelo estudante, pode-se dizer que a diferença de potencial sobre o resistor R = 0,5 kΩ para t = 400 ms é igual a <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img26.jpg\" border=\"0\" alt=\"imagem-028.jpg\">", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 68, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "6 V."}, {"is_correct": false, "answer_text": "12 V."}, {"is_correct": false, "answer_text": "20 V."}, {"is_correct": false, "answer_text": "40 V."}], "discipline": "Física"}, {"question_statement": "Espelhos esféricos côncavos são comumente utilizados por dentistas porque, dependendo da posição relativa entre objeto e imagem, eles permitem visualizar detalhes precisos dos dentes do paciente. Na figura abaixo, pode-se observar esquematicamente a imagem formada por um espelho côncavo. Fazendo uso de raios notáveis, podemos dizer que a flecha que representa o objeto <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img27.jpg\" border=\"0\" alt=\"imagem-029.jpg\"><br><br>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 69, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "se encontra entre F e V e aponta na direção da imagem."}, {"is_correct": false, "answer_text": "se encontra entre F e C e aponta na direção da imagem."}, {"is_correct": true, "answer_text": "se encontra entre F e V e aponta na direção oposta à imagem."}, {"is_correct": false, "answer_text": "se encontra entre F e C e aponta na direção oposta à imagem."}], "discipline": "Física"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img28.jpg\" border=\"0\" alt=\"imagem-030.jpg\"><br><br>O gráfico acima apresenta as progressões do tamanho da população e do incremento populacional, por décadas, de 1750 até a projeção para 2050. A partir de 1990, verifica-se uma importante mudança de comportamento do incremento. Contudo, a população continua a crescer porque o incremento populacional", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 70, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "continua positivo."}, {"is_correct": false, "answer_text": "passou a ser negativo."}, {"is_correct": false, "answer_text": "manteve-se constante."}, {"is_correct": true, "answer_text": "está em queda."}], "discipline": "Física"}, {"question_statement": "Um país da Europa Ocidental encontra-se envolvido em discussões internas sobre separatismo entre as suas duas principais regiões: Flandres, ao norte, e Valônia, ao Sul. <br><br>Qual é esse país?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 71, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "Ucrânia."}, {"is_correct": true, "answer_text": "Suíça."}, {"is_correct": false, "answer_text": "Bélgica."}, {"is_correct": false, "answer_text": "Espanha."}], "discipline": "Geografia"}, {"question_statement": "O território brasileiro se caracteriza por uma vasta gama de usos agrícolas em função de sua sociodiversidade, que inclui as populações caiçaras, as geraizeiras, as ribeirinhas e as faxinalenses. São características dessas populações:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 72, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "dedicação à pesca artesanal, agricultura de pousio, espaços destinados a usos comuns e cultivo de gêneros alimentícios voltado para a subsistência e o mercado local."}, {"is_correct": false, "answer_text": "dedicação à pesca predatória, agricultura de pousio, espaços destinados ao arrendamento e cultivo de cana-de-açúcar voltado para a produção de biocombustível."}, {"is_correct": false, "answer_text": "dedicação à pesca artesanal, agricultura científica de precisão, espaços destinados a usos privados e cultivo de gêneros alimentícios voltado para o mercado local."}, {"is_correct": false, "answer_text": "dedicação à pesca predatória, agricultura equiparável ao agronegócio, espaços destinados a usos comuns e cultivo de plantas voltado para a indústria química."}], "discipline": "Geografia"}, {"question_statement": "A gestão pública e empresarial mantém relações complexas, hierárquicas, de controle entre centros urbanos, propagando decisões, definindo relações e destinando investimentos. <br><br> (Adaptado de <i>Regiões de Influência das cidades </i>– 2007. IBGE. Disponível em www.mma.gov.br/estrutura/PZEE_/arquiv os/regra_28.pdf.) <br><br>Segundo o IBGE, os três principais centros de gestão empresarial que exercem acentuado comando sobre o conjunto do território brasileiro são, em ordem de importância,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 73, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "Brasília, São Paulo, Rio de Janeiro."}, {"is_correct": false, "answer_text": "Rio de Janeiro, São Paulo, Brasília."}, {"is_correct": false, "answer_text": "São Paulo, Rio de Janeiro, Brasília."}, {"is_correct": true, "answer_text": "Brasília, Rio de Janeiro, São Paulo."}], "discipline": "Geografia"}, {"question_statement": "A observação do canavial fornece, numa primeira impressão, a imagem de um mar de cana, um todo homogêneo no qual se distribuem os trabalhadores. Essa visão se desfaz quando se analisa o processo de trabalho. Na medida em que se penetra no interior das relações de produção, descortina-se um universo submerso, pilar básico de uma estrutura de dominação. <br><br>(Adaptado de Maria Aparecida de Moraes Silva, <i>Errantes do fim do século</i>. São Paulo: Fundação Editora da Unesp, 1999.) <br><br>A respeito das relações de trabalho nas fazendas de cana- de-açúcar em várias regiões do Brasil, é correto afirmar que:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 74, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "A elevada mecanização da lavoura e as exigências das leis trabalhistas levam os antigos cortadores de cana a serem empregados nos setores de produção no interior das usinas de álcool e de açúcar."}, {"is_correct": false, "answer_text": "A expansão dos canaviais e o aumento da produção de álcool e de açúcar permitem que os trabalhadores permaneçam empregados durante todo o ano, reduzindo o trabalho sazonal."}, {"is_correct": false, "answer_text": "As usinas eliminam os pagamentos dos trabalhadores por produtividade no corte da cana, e, com isso, os ganhos salariais passam a ser computados apenas pelos dias trabalhados."}, {"is_correct": false, "answer_text": "Os trabalhadores são migrantes sazonais que se deslocam para o trabalho manual nos canaviais e retornam para suas antigas regiões após a colheita, dedicando-se a atividades de subsistência."}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img29.jpg\" border=\"0\" alt=\"imagem-031.jpg\"><br><br> Considerando a imagem, assinale a alternativa correta.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 75, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "A organização do espaço geográfico nas metrópoles brasileiras caracteriza-se, na atualidade, pela tendência à homogeneização das formas de habitar, em função da existência de políticas urbanas e sociais exitosas."}, {"is_correct": false, "answer_text": "Os moradores do condomínio fechado e os moradores da favela compartilham áreas comuns de lazer, fato que expressa o enfraquecimento dos conflitos entre as diferentes classes sociais na metrópole."}, {"is_correct": true, "answer_text": "A concentração da riqueza permite a uma pequena parcela da sociedade viver em condomínios fechados de alto padrão, que, fortificados por aparatos de segurança, aprofundam a fragmentação do espaço urbano."}, {"is_correct": false, "answer_text": "A favela é um espaço monofuncional, exclusivamente residencial, desprovido de serviços urbanos básicos como energia elétrica, água, saneamento, limpeza e, portanto, equilibradamente coeso à malha urbana."}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img30.jpg\" border=\"0\" alt=\"imagem-032.jpg\"><br><br>A representação de uma esfera num plano estabelece um desafio técnico resolvido a partir de distintas formas de projeção, cada uma delas adequada a um objetivo. Faça a correspondência entre cada um dos mapas e sua correta projeção.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 76, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "A, cônica; B, azimutal; C, cilíndrica."}, {"is_correct": false, "answer_text": "A, cilíndrica; B, cônica; C, azimutal."}, {"is_correct": true, "answer_text": "A, azimutal; B, cilíndrica; C, cônica."}, {"is_correct": false, "answer_text": "A, cilíndrica; B, azimutal; C, cônica."}], "discipline": "Geografia"}, {"question_statement": "Em algumas localidades do Estado de Santa Catarina, costuma-se registrar neve durante o período de inverno, caso de São Joaquim e de outros municípios da região serrana. <br>Qual das alternativas abaixo associa corretamente dois fatores geográficos que favorecem a ocorrência do fenômeno na região indicada?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 77, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "Altitudes acima de 1.000 metros; latitude entre 23º S e 66° S."}, {"is_correct": false, "answer_text": "Altitudes abaixo de 1.000 metros; latitude entre 66° S e 90° S."}, {"is_correct": false, "answer_text": "Altitudes acima de 1.000 metros; latitude entre 23° N e 66° N."}, {"is_correct": true, "answer_text": "Altitudes abaixo de 1.000 metros; latitude entre 66° N e 90° N."}], "discipline": "Geografia"}, {"question_statement": "No mês de julho de 2014, uma chuva de granizo em uma praia do rio Ob, na cidade de Novosibirsk, na Sibéria, produziu duas vítimas fatais. Esse tipo de evento atmosférico é relativamente raro em latitudes médias e altas, sendo sua ocorrência mais frequente em regiões equatoriais, onde há maior incidência de formação de nuvem do tipo <i>cumulonimbus</i>. <br><br>A ocorrência do mencionado fenômeno está associada", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 78, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "ao fenômeno do “El Niño”, que produz mais evaporação da água de rios, mares e canais, afetando também as regiões temperadas e polares."}, {"is_correct": true, "answer_text": "a uma anomalia das condições atmosféricas locais, resultante da influência dos ventos quentes vindos do sul da Rússia."}, {"is_correct": false, "answer_text": "ao período de verão, estação em que ocorre mais frequentemente o aumento da temperatura média e maior evaporação da água."}, {"is_correct": false, "answer_text": "ao deslocamento de nuvens da Europa mediterrânea, de clima quente e úmido, produzindo chuvas torrenciais nas regiões polares."}], "discipline": "Geografia"}, {"question_statement": "As restingas podem ser definidas como depósitos arenosos produzidos por processos de dinâmica costeira atual (fortes correntes de deriva litorânea, podendo interagir com correntes de maré e fluxos fluviais), formando feições alongadas, paralelas ou transversais à linha da costa. Podem apresentar retrabalhamentos locais associados a processos eólicos e fluviais. Quando estáveis, as restingas dão forma às “planícies de restinga”, com desenvolvimento de vegetação herbácea e arbustiva e até arbórea. As restingas são áreas sujeitas a processos erosivos desencadeados, entre outros fatores, pela dinâmica da circulação costeira, pela elevação do nível relativo do mar e pela urbanização. <br><br>(Adaptado de Célia Regina G. Souza e outros, <i>Restinga</i>: conceitos e emprego do termo no Brasil e implicações na legislação ambiental. São Paulo: Instituto Geológico, 2008.) <br><br>É correto afirmar que as restingas existentes ao longo da faixa litorânea brasileira são áreas", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 79, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "pouco sobrecarregadas dos ecossistemas costeiros, devido ao modo como ocorreu a ocupação humana, com o processo de urbanização."}, {"is_correct": false, "answer_text": "onde a cobertura vegetal ocorre em mosaicos, encontrando-se em praias, cordões arenosos, dunas, depressões, serras e planaltos, sem apresentar diferenças fisionômicas importantes."}, {"is_correct": true, "answer_text": "suscetíveis à erosão costeira causada, entre outros fatores, por amplas zonas de transporte de sedimentos, elevação do nível relativo do mar e urbanização acelerada."}, {"is_correct": false, "answer_text": "onde o solo arenoso não apresenta dificuldade para a retenção de água e o acesso a nutrientes necessários ao desenvolvimento da cobertura vegetal herbácea em praias e dunas."}], "discipline": "Geografia"}, {"question_statement": "O mapa abaixo mostra, de forma esquemática, como será feita a transposição do Rio São Francisco. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img31.jpg\" border=\"0\" alt=\"imagem-033.jpg\"><br><br>Do ponto de vista ambiental, o processo de transporte e armazenamento da água leva a um aumento da sua salinidade e da salinização do solo irrigado. Observando o mapa, e considerando Petrolina e Juazeiro como a região do médio São Francisco, conclui-se que a transposição das águas será realizada no", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 80, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "médio alto São Francisco, a salinidade da água em Cabrobó será maior do que a próxima ao Rio Apodi e a salinização do solo se deverá à evaporação da água."}, {"is_correct": false, "answer_text": "médio alto São Francisco, a salinidade da água próxima ao Rio Apodi será maior do que em Cabrobó e a salinização do solo se deverá à condensação da água."}, {"is_correct": false, "answer_text": "médio baixo São Francisco, a salinidade da água em Cabrobó será maior do que a próxima ao Rio Apodi e a salinização do solo se deverá à condensação da água."}, {"is_correct": true, "answer_text": "médio baixo São Francisco, a salinidade da água próxima ao Rio Apodi será maior do que em Cabrobó e a salinização do solo se deverá à evaporação da água."}], "discipline": "Geografia"}, {"question_statement": "Prazeres, benefícios, malefícios, lucros cercam o mundo dos refrigerantes. Recentemente, um grande fabricante nacional anunciou que havia reduzido em 13 mil toneladas o uso de açúcar na fabricação de seus refrigerantes, mas não informou em quanto tempo isso ocorreu. O rótulo atual de um de seus refrigerantes informa que 200 ml do produto contêm 21g de açúcar. Utilizando apenas o açúcar “economizado” pelo referido fabricante seria possível fabricar, aproximadamente,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 81, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "124 milhões de litros de refrigerante."}, {"is_correct": false, "answer_text": "2,60 bilhões de litros de refrigerante."}, {"is_correct": false, "answer_text": "1.365 milhões de litros de refrigerante."}, {"is_correct": false, "answer_text": "273 milhões de litros de refrigerante."}], "discipline": "Matemática"}, {"question_statement": "Os <i>sprays</i> utilizados em partidas de futebol têm formulações bem variadas, mas basicamente contêm água, butano e um surfactante. Quando essa mistura deixa a embalagem, forma-se uma espuma branca que o árbitro utiliza para marcar as posições dos jogadores. Do ponto de vista químico, essas informações sugerem que a espuma estabilizada por certo tempo seja formada por pequenas bolhas, cujas películas são constituídas de água e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 82, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "surfactante, que aumenta a tensão superficial da água."}, {"is_correct": false, "answer_text": "butano, que aumenta a tensão superficial da água."}, {"is_correct": false, "answer_text": "surfactante, que diminui a tensão superficial da água."}, {"is_correct": false, "answer_text": "butano, que diminui a tensão superficial da água."}], "discipline": "Química"}, {"question_statement": "Muito se ouve sobre ações em que se utilizam bombas improvisadas. Nos casos que envolvem caixas eletrônicos, geralmente as bombas são feitas com dinamite (TNT- trinitrotolueno), mas nos atentados terroristas geralmente são utilizados explosivos plásticos, que não liberam odores. Cães farejadores detectam TNT em razão da presença de resíduos de DNT (dinitrotolueno), uma impureza do TNT que tem origem na nitração incompleta do tolueno. Se os cães conseguem farejar com mais facilidade o DNT, isso significa que, numa mesma temperatura, esse composto deve ser", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 83, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "menos volátil que o TNT, e portanto tem uma menor pressão de vapor."}, {"is_correct": false, "answer_text": "mais volátil que o TNT, e portanto tem uma menor pressão de vapor."}, {"is_correct": false, "answer_text": "menos volátil que o TNT, e portanto tem uma maior pressão de vapor."}, {"is_correct": true, "answer_text": "mais volátil que o TNT, e portanto tem uma maior pressão de vapor."}], "discipline": "Química"}, {"question_statement": "A coloração verde de vegetais se deve à clorofila, uma substância formada por uma base nitrogenada ligada ao íon magnésio, que atua como um ácido de Lewis. Essa coloração não se modifica quando o vegetal está em contato com água fria, mas pode se modificar no cozimento do vegetal. O que leva à mudança de cor é a troca dos íons magnésio por íons hidrogênio, sendo que a molécula da clorofila permanece eletricamente neutra após a troca. Essas informações permitem inferir que na mudança de cor cada íon magnésio é substituído por", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 84, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "um íon hidrogênio e a mudança de cor seria mais pronunciada pela adição de vinagre no cozimento."}, {"is_correct": true, "answer_text": "dois íons hidrogênio e a mudança de cor seria mais pronunciada pela adição de vinagre no cozimento."}, {"is_correct": false, "answer_text": "dois íons hidrogênio e a mudança de cor seria menos pronunciada pela adição de vinagre no cozimento."}, {"is_correct": false, "answer_text": "um íon hidrogênio e a mudança de cor seria menos pronunciada pela adição de vinagre no cozimento."}], "discipline": "Química"}, {"question_statement": "Uma proposta para obter energia limpa é a utilização de dispositivos eletroquímicos que não gerem produtos poluentes, e que utilizem materiais disponíveis em grande quantidade ou renováveis. O esquema abaixo mostra, parcialmente, um dispositivo que pode ser utilizado com essa finalidade. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2014/img32.jpg\" border=\"0\" alt=\"imagem-034.jpg\"><br><br>Nesse esquema, os círculos podem representar átomos, moléculas ou íons. De acordo com essas informações e o conhecimento de eletroquímica, pode-se afirmar que nesse dispositivo a corrente elétrica flui de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 85, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "A para B e o círculo ●representa o íon O<sup>2-</sup>."}, {"is_correct": false, "answer_text": "B para A e o círculo ●representa o íon O<sup>2+ </sup>."}, {"is_correct": false, "answer_text": "B para A e o círculo ●representa o íon O<sup>2- </sup>."}, {"is_correct": false, "answer_text": "A para B e o círculo ●representa o íon O<sup>2+ </sup>."}], "discipline": "Química"}, {"question_statement": "O hidrogeno carbonato de sódio apresenta muitas aplicações no dia a dia. Todas as aplicações indicadas nas alternativas abaixo são possíveis e as equações químicas apresentadas estão corretamente balanceadas, porém somente em uma alternativa a equação química é coerente com a aplicação. A alternativa correta indica que o hidrogeno carbonato de sódio é utilizado", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 86, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "como higienizador bucal, elevando o pH da saliva: 2 NaHCO<sub>3</sub>→Na<sub>2</sub>CO<sub>3</sub>+ H2O + CO2."}, {"is_correct": false, "answer_text": "em extintores de incêndio, funcionando como propelente: NaHCO<sub>3</sub>+ OH<sup>-</sup>→Na<sup>+</sup>+ CO<sub>3</sub><sup>2- </sup>+ H<sub>2</sub>O."}, {"is_correct": false, "answer_text": "omo fermento em massas alimentícias, promovendo a expansão da massa: NaHCO<sub>3</sub>→HCO<sub>3</sub><sup>-</sup>+ Na<sup>+</sup>."}, {"is_correct": true, "answer_text": "como antiácido estomacal, elevando o pH do estômago: NaHCO<sub>3</sub>+ H<sup>+</sup>→CO<sub>2</sub>+ H<sub>2</sub>O + Na<sup>+</sup>."}], "discipline": "Química"}, {"question_statement": "<em>Hot pack</em> e cold pack são dispositivos que permitem, respectivamente, aquecer ou resfriar objetos rapidamente e nas mais diversas situações. Esses dispositivos geralmente contêm substâncias que sofrem algum processo quando eles são acionados. Dois processos bastante utilizados nesses dispositivos e suas respectivas energias estão esquematizados nas equações 1 e 2 apresentadas a seguir. <br><br>NH<sub>4</sub>NO<sub>3</sub>(s)+H<sub>2</sub>O( l ) →NH<sub>4</sub><sup>+</sup>(aq)+NO<sub>3</sub><sup>-</sup>(aq) ΔΗ= 26 kJ mol<sup>-1 </sup>1 <br>CaCl<sub>2</sub>(s)+H<sub>2</sub>O( l ) →Ca<sup>2+</sup> (aq)+2Cl<sup>-</sup>(aq) ΔΗ= - 82 kJ mol<sup>-1 </sup> 2<br><br>De acordo com a notação química, pode-se afirmar que as equações 1 e 2 representam processos de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 87, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "dissolução, sendo a equação 1 para um<em>hot pack</em>e a equação 2 para um cold pack."}, {"is_correct": true, "answer_text": "dissolução, sendo a equação 1 para um<em>cold pack</em>e a equação 2 para um hot pack."}, {"is_correct": false, "answer_text": "diluição, sendo a equação 1 para um<em>cold pack</em>e a equação 2 para um hot pack."}, {"is_correct": false, "answer_text": "diluição, sendo a equação 1 para um<em>hot pack</em>e a equação 2 para um cold pack."}], "discipline": "Química"}, {"question_statement": "Um importante fator natural que contribui para a formação de óxidos de nitrogênio na atmosfera são os relâmpagos. Considere um espaço determinado da atmosfera em que haja 20 % em massa de oxigênio e 80 % de nitrogênio, e que numa tempestade haja apenas formação de dióxido de nitrogênio. Supondo-se que a reação seja completa, consumindo todo o reagente limitante, pode-se concluir que, ao final do processo, a composição percentual em massa da atmosfera naquele espaço determinado será aproximadamente igual a<br><br><br>Dados: Equação da reação: ½ N2 + O2 → NO2<br style=\"line-height: 22.3999996185303px;\">Massas molares em g mol-1: N2=28 , O2=32 e NO2= 46<br><br><div><br></div>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 88, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "29 % de dióxido de nitrogênio e 71 % de nitrogênio."}, {"is_correct": false, "answer_text": "40 % de dióxido de nitrogênio e 60 % de nitrogênio."}, {"is_correct": true, "answer_text": "60 % de dióxido de nitrogênio e 40 % de nitrogênio."}, {"is_correct": false, "answer_text": "71 % de dióxido de nitrogênio e 29 % de nitrogênio."}], "discipline": "Química"}, {"question_statement": "Um artigo científico recente relata um processo de produção de gás hidrogênio e dióxido de carbono a partir de metanol e água. Uma vantagem dessa descoberta é que o hidrogênio poderia assim ser gerado em um carro e ali consumido na queima com oxigênio. Dois possíveis processos de uso do metanol como combustível num carro – <u>combustão direta</u> ou <u>geração e queima do hidrogênio</u> – podem ser equacionados conforme o esquema abaixo: <br><br>CH<sub>3</sub>OH(g)+ 3/2 O<sub>2</sub>(g) → CO<sub>2</sub>(g) + 2 H<sub>2</sub>O(g) <u>combustão direta</u><br><br>CH<sub>3</sub>OH(g)+H<sub>2</sub>O(g) → CO<sub>2</sub>(g) + 3H<sub>2</sub>(g) H<sub>2</sub>(g)+ ½ O<sub>2</sub>(g) → H<sub>2</sub>O(g) <u>geração e queima de hidrogênio</u> <br><br>De acordo com essas equações, o processo de <u>geração e queima de hidrogênio</u> apresentaria uma variação de energia <br><br>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 89, "source": " UNICAMP", "answers": [{"is_correct": true, "answer_text": "diferente do que ocorre na<u>combustão direta</u>do metanol, já que as equações globais desses dois processos são diferentes."}, {"is_correct": false, "answer_text": "igual à da<u>combustão direta</u>do metanol, apesar de as equações químicas globais desses dois processos serem diferentes."}, {"is_correct": false, "answer_text": "diferente do que ocorre na<u>combustão direta</u>do metanol, mesmo considerando que as equações químicas globais desses dois processos sejam iguais."}, {"is_correct": false, "answer_text": "igual à da<u>combustão direta</u>do metanol, já que as equações químicas globais desses dois processos são iguais."}], "discipline": "Química"}, {"question_statement": "Quando uma tempestade de poeira atingiu o mar da Austrália em 2009, observou-se que a população de fitoplancton aumentou muito. Esse evento serviu de base para um experimento em que a ureia foi utilizada para fertilizar o mar, com o intuito de formar fitoplancton e capturar o CO<sub>2</sub> atmosférico. De acordo com a literatura científica, a composição elementar do fitoplancton pode ser representada por C<sub>106</sub>N<sub>16</sub>P. Considerando que todo o nitrogênio adicionado ao mar seja transformado em fitoplancton, capturando o gás carbônico da atmosfera, 1 (uma) tonelada de nitrogênio seria capaz de promover a remoção de, aproximadamente, quantas toneladas de gás carbônico? <br><br>Dados de massas molares em g mol<sup>-1 </sup>: C=12; N=14 e O=16.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 90, "source": " UNICAMP", "answers": [{"is_correct": false, "answer_text": "6,6."}, {"is_correct": false, "answer_text": "20,8."}, {"is_correct": true, "answer_text": "5,7."}, {"is_correct": false, "answer_text": "1.696."}], "discipline": "Química"}]