[{"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 1, "question_statement": "Drones são veículos voadores não tripulados, controlados remotamente e guiados por GPS. Uma de suas potenciais aplicações é reduzir o tempo da prestação de primeiros socorros, levando pequenos equipamentos e instruções ao local do socorro, para que qualquer pessoa administre os primeiros cuidados até a chegada de uma ambulância. Considere um caso em que o drone ambulância se deslocou 9 km em 5 minutos. Nesse caso, o módulo de sua velocidade média é de aproximadamente", "answers": [{"is_correct": false, "answer_text": "1,4 m/s."}, {"is_correct": true, "answer_text": "30 m/s."}, {"is_correct": false, "answer_text": "45 m/s."}, {"is_correct": false, "answer_text": "140 m/s."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 2, "question_statement": "A demanda por trens de alta velocidade tem crescido em todo o mundo. Uma preocupação importante no projeto desses trens é o conforto dos passageiros durante a aceleração. Sendo assim, considere que, em uma viagem de trem de alta velocidade, a aceleração experimentada pelos passageiros foi limitada a <span style=\"font-style: italic;\">a<span style=\"vertical-align: sub;\">max</span></span> = 0,09g, onde <span style=\"font-style: italic;\">g=10</span> m/s<span style=\"vertical-align: super;\">2</span> é a aceleração da gravidade. Se o trem acelera a partir do repouso com aceleração constante igual a <span style=\"font-style: italic;\">a<span style=\"vertical-align: sub;\">max</span></span>, a distância mínima percorrida pelo trem para atingir uma velocidade de 1080 km/h corresponde a", "answers": [{"is_correct": false, "answer_text": "10 km."}, {"is_correct": false, "answer_text": "20 km."}, {"is_correct": true, "answer_text": "50 km."}, {"is_correct": false, "answer_text": "100 km."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 3, "question_statement": "<p>Um isolamento térmico eficiente é um constante desafio a ser superado para que o homem possa viver em condições extremas de temperatura. Para isso, o entendimento completo dos mecanismos de troca de calor é imprescindível. </p><p>Em cada uma das situações descritas a seguir, você deve reconhecer o processo de troca de calor envolvido. </p><p>I. As prateleiras de uma geladeira doméstica são grades vazadas, para facilitar fluxo de energia térmica até o congelador por [...] </p><p>II. O único processo de troca de calor que pode ocorrer no vácuo é por [...]. </p><p>III. Em uma garrafa térmica, é mantido vácuo entre as paredes duplas de vidro para evitar que o calor saia ou entre por [....]. </p><p>Na ordem, os processos de troca de calor utilizados para preencher as lacunas corretamente são:</p>", "answers": [{"is_correct": false, "answer_text": "condução, convecção e radiação."}, {"is_correct": false, "answer_text": "condução, radiação e convecção."}, {"is_correct": false, "answer_text": "convecção, condução e radiação."}, {"is_correct": true, "answer_text": "convecção, radiação e condução."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 4, "question_statement": "<p>Músculos artificiais feitos de nanotubos de carbono embebidos em cera de parafina podem suportar até duzentas vezes mais peso que um músculo natural do mesmo tamanho. Considere uma fibra de músculo artificial de 1 mm de comprimento, suspensa verticalmente por uma de suas extremidades e com uma massa de 50 gramas pendurada, em repouso, em sua outra extremidade. O trabalho realizado pela fibra sobre a massa, ao se contrair 10%, erguendo a massa até uma nova posição de repouso, é</p><p>Se necessário, utilize <span style=\"font-style: italic;\">g = 10</span> m/s<span style=\"vertical-align: super;\">2</span> .<br></p>", "answers": [{"is_correct": false, "answer_text": "5 x 10<span style=\"vertical-align: super;\">-3</span>J."}, {"is_correct": false, "answer_text": "5 x 10<span style=\"vertical-align: super;\">-4</span>J."}, {"is_correct": true, "answer_text": "5 x 10<span style=\"vertical-align: super;\">-5</span>J."}, {"is_correct": false, "answer_text": "5 x 10<span style=\"vertical-align: super;\">-6</span>J."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 5, "question_statement": "O Teatro de Luz Negra, típico da República Tcheca, é um tipo de representação cênica caracterizada pelo uso do cenário escuro com uma iluminação estratégica dos objetos exibidos. No entanto, o termo Luz Negra é fisicamente incoerente, pois a coloração negra é justamente a ausência de luz. A luz branca é a composição de luz com vários comprimentos de onda e a cor de um corpo é dada pelo comprimento de onda da luz que ele predominantemente reflete. Assim, um quadro que apresente as cores azul e branca quando iluminado pela luz solar, ao ser iluminado por uma luz monocromática de comprimento de onda correspondente à cor amarela, apresentará, respectivamente, uma coloração", "answers": [{"is_correct": false, "answer_text": "amarela e branca."}, {"is_correct": true, "answer_text": "negra e amarela."}, {"is_correct": false, "answer_text": "azul e negra."}, {"is_correct": false, "answer_text": "totalmente negra."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 6, "question_statement": "<p>Tempestades solares são causadas por um fluxo intenso de partículas de altas energias ejetadas pelo Sol durante erupções solares. Esses jatos de partículas podem transportar bilhões de toneladas de gás eletrizado em altas velocidades, que podem trazer riscos de danos aos satélites em torno da Terra. </p><p>Considere que, em uma erupção solar em particular, um conjunto de partículas de massa total <span style=\"font-style: italic;\">m<span style=\"vertical-align: sub;\">p</span></span> = 5 kg, deslocando-se com velocidade de módulo <span style=\"font-style: italic;\">v<span style=\"vertical-align: sub;\">p</span></span> = 2x10<span style=\"vertical-align: super;\">5</span> m/s, choca-se com um satélite de massa <span style=\"font-style: italic;\">M<span style=\"vertical-align: sub;\">s</span></span> = 95 kg que se desloca com velocidade de módulo igual a <span style=\"font-style: italic;\">V<span style=\"vertical-align: sub;\">s</span></span> = 4x10<span style=\"vertical-align: super;\">3</span> m/s na mesma direção e em sentido contrário ao das partículas. Se a massa de partículas adere ao satélite após a colisão, o módulo da velocidade final do conjunto será de</p>", "answers": [{"is_correct": false, "answer_text": "102.000 m/s."}, {"is_correct": false, "answer_text": "14.000 m/s."}, {"is_correct": true, "answer_text": "6.200 m/s."}, {"is_correct": false, "answer_text": "3.900 m/s."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 7, "question_statement": "Muitos dispositivos de aquecimento usados em nosso cotidiano usam resistores elétricos como fonte de calor. Um exemplo é o chuveiro elétrico, em que é possível escolher entre diferentes opções de potência usadas no aquecimento da água, por exemplo, morno (M), quente (Q) e muito quente (MQ). Considere um chuveiro que usa a associação de três resistores, iguais entre si, para oferecer essas três opções de temperatura. A escolha é feita por uma chave que liga a rede elétrica entre o ponto indicado pela letra N e um outro ponto indicado por M, Q ou MQ, de acordo com a opção de temperatura desejada. O esquema que representa corretamente o circuito equivalente do chuveiro é", "answers": [{"is_correct": true, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img1.png\" style=\"width: 234px;\"><br></p>"}, {"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img2.png\" style=\"width: 237px;\"><br></p>"}, {"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img3.png\" style=\"width: 158px;\"><br></p>"}, {"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img4.png\" style=\"width: 166px;\"><br></p>"}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 8, "question_statement": "<p>Um osciloscópio é um instrumento muito útil no estudo da variação temporal dos sinais elétricos em circuitos. No caso de um circuito de corrente alternada, a diferença de potencial (<span style=\"font-style: italic;\">U</span>) e a corrente do circuito (<span style=\"font-style: italic;\">i</span>) variam em função do tempo. </p><p>Considere um circuito com dois resistores <span style=\"font-style: italic;\">R</span><span style=\"vertical-align: sub;\">1</span> e <span style=\"font-style: italic;\">R</span><span style=\"vertical-align: sub;\">2</span> em série, alimentados por uma fonte de tensão alternada. </p><p>A diferença de potencial nos terminais de cada resistor observada na tela do osciloscópio é representada pelo gráfico abaixo. Analisando o gráfico, pode-se afirmar que a amplitude e a frequência da onda que representa a diferença de potencial nos terminais do resistor de maior resistência são, respectivamente, iguais a</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img5.png\" style=\"width: 341px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "4 V e 2,5 Hz."}, {"is_correct": false, "answer_text": "8 V e 2,5 Hz."}, {"is_correct": false, "answer_text": "4 V e 400 Hz."}, {"is_correct": true, "answer_text": "8 V e 400 Hz."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 9, "question_statement": "<p>Anemômetros são instrumentos usados para medir a velocidade do vento. A sua construção mais conhecida é a proposta por Robinson em 1846, que consiste em um rotor com quatro conchas hemisféricas presas por hastes, conforme figura abaixo. Em um anemômetro de Robinson ideal, a velocidade do vento é dada pela velocidade linear das conchas. Um anemômetro em que a distância entre as conchas e o centro de rotação é r=25 cm, em um dia cuja velocidade do vento é v=18 km/h, teria uma frequência de rotação de</p><p>Se necessário, considere π ≈3.<br></p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img6.png\" style=\"width: 191px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "3 rpm."}, {"is_correct": true, "answer_text": "200 rpm."}, {"is_correct": false, "answer_text": "720 rpm."}, {"is_correct": false, "answer_text": "1200 rpm."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 10, "question_statement": "Beisebol é um esporte que envolve o arremesso, com a mão, de uma bola de 140 g de massa na direção de outro jogador que irá rebatê-la com um taco sólido. Considere que, em um arremesso, o módulo da velocidade da bola chegou a 162 km/h, imediatamente após deixar a mão do arremessador. Sabendo que o tempo de contato entre a bola e a mão do jogador foi de 0,07 s, o módulo da força média aplicada na bola foi de", "answers": [{"is_correct": false, "answer_text": "324,0 N."}, {"is_correct": true, "answer_text": "90,0 N."}, {"is_correct": false, "answer_text": "6,3 N."}, {"is_correct": false, "answer_text": "11,3 N."}], "discipline": "Física"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 11, "question_statement": "<p>Antonie van Leeuwenhoek e Robert Hooke trouxeram contribuições significativas para o desenvolvimento da biologia, usando microscópios ópticos. Leeuwenhoek utilizava microscópios com uma única lente, enquanto Hooke utilizava microscópios com duas lentes. A figura abaixo retrata o detalhe de um animal desenhado por Hooke. Considerando que ele tenha visto o animal na posição em que desenhou, esse mesmo animal seria visto no microscópio de Leeuwenhoek com</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img7.png\" style=\"width: 284px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "antenas à esquerda das pernas."}, {"is_correct": false, "answer_text": "pedipalpos à direita do abdome."}, {"is_correct": false, "answer_text": "abdome à esquerda das pernas."}, {"is_correct": true, "answer_text": "abdome à direita dos pedipalpos."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 12, "question_statement": "<p>De acordo com o cladograma a seguir, é correto afirmar que:</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img8.png\" style=\"width: 262px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "A é Briófita, B é Pteridófita e C é Espermatófita."}, {"is_correct": false, "answer_text": "C é Espermatófita, D é traqueófita e E é Angiosperma."}, {"is_correct": false, "answer_text": "C possui sementes, D é Espermatófita e E é Angiosperma."}, {"is_correct": true, "answer_text": "B é Briófita, D é traqueófita e E possui sementes."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 13, "question_statement": "<p>A diversidade de plantas tende a ser maior em lugares que não sejam nem tão hostis nem tão hospitaleiros. Em um ambiente onde faltam recursos, poucas espécies de plantas sobrevivem. Se as condições melhoram, o número de espécies tende a aumentar. Já quando há abundância de nutrientes, a tendência se reverte e o ambiente é dominado por poucas espécies que captam recursos de forma mais eficaz. O gráfico abaixo mostra a relação entre a biomassa e a quantidade de espécies de plantas em uma mesma área.</p><p> (Texto e imagem adaptados de http://revistapesquisa.fapesp.br/ 2015/07/18/estudo-reabilita-teoria-sobre-diversidade-de-plantas.)</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img9.png\" style=\"width: 270px;\"></p><p>Com base no texto, é correto afirmar que<br></p>", "answers": [{"is_correct": true, "answer_text": "espécies mais eficientes na obtenção de recursos prevalecem quando há abundância de recursos."}, {"is_correct": false, "answer_text": "quanto maior a abundância de recursos, maior a diversidade de espécies."}, {"is_correct": false, "answer_text": "alta produção de biomassa indica necessariamente maior diversidade de espécies."}, {"is_correct": false, "answer_text": "ambientes hostis são mais limitantes para a diversidade que ambientes hospitaleiros."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 14, "question_statement": "Em uma pirâmide de energia, as plantas têm importante papel na captação e transformação da energia luminosa e são responsáveis pela produtividade primária líquida. Nessa pirâmide, aparecem ainda os herbívoros e os carnívoros, que acumulam energia e determinam assim a produtividade secundária líquida. Sobre as pirâmides de energia, é correto afirmar que", "answers": [{"is_correct": false, "answer_text": "a energia é conservada entre os níveis tróficos."}, {"is_correct": false, "answer_text": "a respiração dos autótrofos é uma fonte de energia para os heterótrofos."}, {"is_correct": true, "answer_text": "a produtividade primária líquida é representada na base da pirâmide."}, {"is_correct": false, "answer_text": "a excreção é uma fonte de energia para os níveis tróficos superiores."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 15, "question_statement": "<p>Segundo o modelo que determina a identidade de órgãos florais, os genes estão arranjados em três regiões sobrepostas, e cada região compreende dois verticilos adjacentes. Uma combinação única de genes determina a identidade do verticilo (imagem I). Se, por exemplo, a região de atividade B é ausente, os verticilos serão especificados apenas pelas regiões de atividade A e C, e a flor conterá apenas sépalas e carpelo (imagem II). Assinale a alternativa correta.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img10.png\" style=\"width: 324px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "Na presença de genes apenas nas regiões A e C, a flor produzirá pólen."}, {"is_correct": false, "answer_text": "Na presença de genes apenas nas regiões A e B, a flor dará origem a um fruto."}, {"is_correct": false, "answer_text": "Na ausência de genes na região B, a autofecundação na flor é possível."}, {"is_correct": true, "answer_text": "Na ausência de genes na região A, a flor será menos visitada por polinizadores."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 16, "question_statement": "Em relação à forma predominante de excreção dos animais, é correto afirmar que", "answers": [{"is_correct": false, "answer_text": "peixes são animais amoniotélicos, aves e répteis são ureotélicos e mamíferos são uricotélicos."}, {"is_correct": false, "answer_text": "a ureia é altamente tóxica e insolúvel em água, sendo a principal excreta das aves."}, {"is_correct": false, "answer_text": "peixes, exceto os condrictes, são amoniotélicos e aves e répteis adultos são ureotélicos."}, {"is_correct": true, "answer_text": "a amônia é altamente tóxica e necessita de um grande volume de água para ser eliminada."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 17, "question_statement": "<p>Ao longo da evolução, as variações e adaptações nos dentes dos mamíferos são numerosas e surpreendentes. A conformação dos dentes sugere o cardápio possível das espécies, sendo correto afirmar que</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img11.png\" style=\"width: 347px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "dentes de superfície plana revelam uma dieta herbívora composta predominantemente de gramíneas e são típicos de onívoros, cujos crânios são representados nas imagens A e B acima."}, {"is_correct": true, "answer_text": "os incisivos, caninos e molares estreitos têm formas diversas, que podem cortar ou destacar alimentos. O crânio representado na figura A acima sugere que se trata de um carnívoro."}, {"is_correct": false, "answer_text": "os incisivos, caninos e molares estreitos têm formas diversas, que podem cortar ou destacar alimentos. Os caninos para perfurar ou rasgar, como os representados na imagem B acima, são típicos de carnívoros."}, {"is_correct": false, "answer_text": "dentes de superfície plana revelam uma dieta herbívora composta predominantemente de gramíneas e são típicos de onívoros como os felinos, representados na imagem A acima."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 18, "question_statement": "<p>A cidade de Monte Santo, na Bahia, que entrou para a história por ter sido acampamento para as tropas do governo que lutaram na guerra de Canudos, tem sido palco de outras batalhas: a identificação, o tratamento e a prevenção de doenças raras como hipotireoidismo congênito, fenilcetonúria, osteogênese imperfeita, síndrome de Treacher Collins e mucopolissacaridose tipo 6. </p><p>(Adaptado de Carlos Fioravante, “O caminho de pedras das doenças raras”. <span style=\"font-style: italic;\">Revista Pesquisa Fapesp</span>, São Paulo, 222, agosto 2014.) </p><p>A incidência em grandes proporções das doenças citadas acima pode ter sido favorecida por fatores</p>", "answers": [{"is_correct": false, "answer_text": "migratórios, relacionados à miscigenação da população."}, {"is_correct": false, "answer_text": "ambientais, por contaminações do solo e da água."}, {"is_correct": true, "answer_text": "genéticos, pela alta frequência de casamentos entre parentes."}, {"is_correct": false, "answer_text": "comportamentais, relacionados a atividades físicas extenuantes decorrentes da guerra."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 19, "question_statement": "<p>A concentração de CO<span style=\"vertical-align: sub;\">2</span> na atmosfera em uma floresta varia ao longo de um dia e está intimamente associada com a fisiologia (fotossíntese e respiração) das espécies presentes. A concentração de CO<span style=\"vertical-align: sub;\">2</span> na atmosfera também varia em função da disponibilidade de água no ambiente.</p><p>Considerando o gráfico abaixo, é correto afirmar que</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img12.png\" style=\"width: 312px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "a fotossíntese das plantas é maior no início e no final do período diurno."}, {"is_correct": true, "answer_text": "as plantas respiram mais na estação chuvosa."}, {"is_correct": false, "answer_text": "na estação seca, há um pico de respiração às 12 horas."}, {"is_correct": false, "answer_text": "as plantas fazem mais fotossíntese e respiram menos na estação chuvosa."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 20, "question_statement": "Na antiguidade, alguns cientistas e pensadores famosos tinham um conceito curioso sobre a origem da vida e em alguns casos existiam até receitas para reproduzir esse processo. Os experimentos de Pasteur foram importantes para a mudança dos conceitos e hipóteses alternativas para o surgimento da vida. Evidências sobre a origem da vida sugerem que", "answers": [{"is_correct": true, "answer_text": "a composição química da atmosfera influenciou o surgimento da vida."}, {"is_correct": false, "answer_text": "os coacervados deram origem às moléculas orgânicas."}, {"is_correct": false, "answer_text": "a teoria da abiogênese foi provada pelos experimentos de Pasteur."}, {"is_correct": false, "answer_text": "o vitalismo é uma das bases da biogênese."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 21, "question_statement": "O sarampo é uma doença infectocontagiosa provocada pelo <span style=\"font-style: italic;\">Morbilivirus</span>. Em 2015 apareceram vários casos dessa doença em diversas cidades do Brasil e do mundo. O que faz com que esta doença seja extremamente contagiosa e muito comum na infância?", "answers": [{"is_correct": false, "answer_text": "O fato de ser transmitida por um vírus para o qual não existe vacina."}, {"is_correct": true, "answer_text": "O fato de ser frequentemente transmitida por secreções das vias respiratórias, como gotículas eliminadas pelo espirro ou pela tosse."}, {"is_correct": false, "answer_text": "O fato de ser transmitida apenas por meio de insetos vetores."}, {"is_correct": false, "answer_text": "O fato de ser extremamente contagiosa apenas em crianças desnutridas, recém-nascidos e crianças portadoras de imunodeficiências."}], "discipline": "Biologia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 22, "question_statement": "<p>Com a crescente crise mundial de dengue, as pesquisas pela busca tanto de vacinas quanto de repelentes de insetos têm se intensificado. Nesse contexto, os compostos I e II abaixo representados têm propriedades muito distintas: enquanto um deles tem caráter ácido e atrai os insetos, o outro tem caráter básico e não os atrai.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img13.png\" style=\"width: 162px;\"></p><p>Baseado nessas informações, pode-se afirmar corretamente que o composto<br></p>", "answers": [{"is_correct": false, "answer_text": "I não atrai os insetos e tem caráter básico."}, {"is_correct": false, "answer_text": "II atrai os insetos e tem caráter ácido."}, {"is_correct": true, "answer_text": "II não atrai os insetos e tem caráter básico."}, {"is_correct": false, "answer_text": "I não atrai os insetos e tem caráter ácido e básico."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 23, "question_statement": "<p>Em seu livro <span style=\"font-style: italic;\">Como se faz Química</span>, o Professor Aécio Chagas afirma que “quem transforma a matéria, sem pensar sobre ela, não é, e jamais será um químico”. Considere alguns produtos que um cozinheiro reconhece nas linhas 1-4 do quadro a seguir, e aqueles que um químico reconhece nas linhas 5-8.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img14.png\" style=\"width: 357px;\"></p><p>Um químico, familiarizado com as atividades culinárias, relacionaria as linhas<br></p>", "answers": [{"is_correct": false, "answer_text": "1 e 7, porque o aroma da carne se deve, principalmente, aos hidrocarbonetos aromáticos."}, {"is_correct": true, "answer_text": "3 e 5, porque a infusão facilita a extração de componentes importantes do chá."}, {"is_correct": false, "answer_text": "4 e 6, porque os carboidratos são constituintes importantes do óleo comestível."}, {"is_correct": false, "answer_text": "2 e 8, porque a proteína é um tipo especial de açúcar."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 24, "question_statement": "O trecho seguinte foi extraído de uma revista de divulgação do conhecimento químico, e trata de alguns aspectos da lavagem a seco de tecidos. “<span style=\"font-style: italic;\">Tratando-se do desempenho para lavar, o tetracloroetileno é um solvente efetivo para limpeza das roupas, pois evita o encolhimento dos tecidos, já que evapora facilmente, dada sua baixa pressão de vapor (0,017 atm., 20° C), e dissolve manchas lipofílicas, como óleos, ceras e gorduras em geral</span>...” A leitura desse trecho sugere <span style=\"font-weight: bold;\">que o tetracloroetileno é um líquido apolar e sua alta volatilidade se deve ao seu baixo valor de pressão de vapor</span>. Levando em conta o conhecimento químico, pode-se", "answers": [{"is_correct": true, "answer_text": "concordar parcialmente com a sugestão, pois há argumentos que justificam a polaridade, mas não há argumentos que justifiquem a volatilidade."}, {"is_correct": false, "answer_text": "concordar totalmente com a sugestão, pois os argumentos referentes à polaridade e à volatilidade apresentados no trecho justificam ambas."}, {"is_correct": false, "answer_text": "concordar parcialmente, pois não há argumentos que justifiquem a polaridade, mas há argumentos que justificam a volatilidade."}, {"is_correct": false, "answer_text": "discordar totalmente, pois não há argumentos que justifiquem a polaridade nem a volatilidade."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 25, "question_statement": "<p>Atualmente, parece que a Química vem seduzindo as pessoas e tem-se observado um número cada vez maior de pessoas portando tatuagens que remetem ao conhecimento químico. As figuras a seguir mostram duas tatuagens muito parecidas, com as correspondentes imagens tatuadas mais bem definidas abaixo.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img15.png\" style=\"width: 295px;\"></p><p>As imagens representam duas fórmulas estruturais, que correspondem a dois<br></p>", "answers": [{"is_correct": false, "answer_text": "compostos que são isômeros entre si."}, {"is_correct": true, "answer_text": "modos de representar o mesmo composto."}, {"is_correct": false, "answer_text": "compostos que não são isômeros."}, {"is_correct": false, "answer_text": "compostos que diferem nas posições das ligações duplas."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 26, "question_statement": "<p>A preocupação com a emissão de gases poluentes no meio ambiente está muito presente na indústria automobilística. Recentemente, uma das soluções encontradas para contornar esse problema nos veículos movidos a Diesel foi o desenvolvimento do Arla 32, uma solução de ureia em água, que atua nos sistemas de exaustão, de acordo com as equações químicas abaixo:</p><p> CO(NH<span style=\"vertical-align: sub;\">2</span>)<span style=\"vertical-align: sub;\">2</span> + H<span style=\"vertical-align: sub;\">2</span>O → 2NH<span style=\"vertical-align: sub;\">3 </span>+ CO<span style=\"vertical-align: sub;\">2 </span></p><p> 4NH<span style=\"vertical-align: sub;\">3</span> + 4NO + O<span style=\"vertical-align: sub;\">2</span> → 4N<span style=\"vertical-align: sub;\">2</span> + 6H<span style=\"vertical-align: sub;\">2</span>O </p><p> 4NH<span style=\"vertical-align: sub;\">3</span> + 2NO<span style=\"vertical-align: sub;\">2</span> + O<span style=\"vertical-align: sub;\">2</span> → 3N<span style=\"vertical-align: sub;\">2</span> + 6H<span style=\"vertical-align: sub;\">2</span>O. </p><p>Com base nessas informações, pode-se afirmar corretamente que a ação do Arla 32 leva a uma redução <br></p>", "answers": [{"is_correct": false, "answer_text": "da emissão das espécies NOx, e não contribui para a poluição atmosférica."}, {"is_correct": false, "answer_text": "completa do NO e apenas da metade do NO<span style=\"vertical-align: sub;\">2</span>emitido, mas contribui para a poluição atmosférica."}, {"is_correct": false, "answer_text": "completa do NO, mas somente reduz a emissão de NO<span style=\"vertical-align: sub;\">2</span>depois que acabar o NO, e não contribui para a poluição atmosférica."}, {"is_correct": true, "answer_text": "da emissão das espécies NOx, mas contribui para a poluição atmosférica."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 27, "question_statement": "Podemos obter energia no organismo pela oxidação de diferentes fontes. Entre essas fontes destacam-se a gordura e o açúcar. A gordura pode ser representada por uma fórmula mínima (CH<span style=\"vertical-align: sub;\">2</span>)<span style=\"vertical-align: sub;\">n</span> enquanto um açúcar pode ser representado por (CH<span style=\"vertical-align: sub;\">2</span>O)<span style=\"vertical-align: sub;\">n</span>. Considerando essas duas fontes de energia, podemos afirmar corretamente que, na oxidação total de 1 grama de ambas as fontes em nosso organismo, os produtos formados são", "answers": [{"is_correct": true, "answer_text": "os mesmos, mas as quantidades de energia são diferentes."}, {"is_correct": false, "answer_text": "diferentes, mas as quantidades de energia são iguais."}, {"is_correct": false, "answer_text": "os mesmos, assim como as quantidades de energia."}, {"is_correct": false, "answer_text": "diferentes, assim como as quantidades de energia."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 28, "question_statement": "Alguns trabalhos científicos correlacionam as mudanças nas concentrações dos sais dissolvidos na água do mar com as mudanças climáticas. Entre os fatores que poderiam alterar a concentração de sais na água do mar podemos citar: evaporação e congelamento da água do mar, chuva e neve, além do derretimento das geleiras. De acordo com o conhecimento químico, podemos afirmar corretamente que a concentração de sais na água do mar", "answers": [{"is_correct": false, "answer_text": "aumenta com o derretimento das geleiras e diminui com o congelamento da água do mar."}, {"is_correct": false, "answer_text": "diminui com o congelamento e com a evaporação da água do mar."}, {"is_correct": true, "answer_text": "aumenta com a evaporação e o congelamento da água do mar e diminui com a chuva ou neve."}, {"is_correct": false, "answer_text": "diminui com a evaporação da água do mar e aumenta com o derretimento das geleiras."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 29, "question_statement": "<p>A comparação entre as proporções isotópicas de amostras de um mesmo material, que têm a mesma idade, encontradas em diferentes regiões, pode ser utilizada para revelar se elas têm ou não a mesma origem. Se as proporções são iguais, então é possível que tenham a mesma origem, mas se forem diferentes, é certeza que não têm a mesma origem. A tabela a seguir apresenta os dados de algumas amostras de água, incluindo a de um cometa no qual uma sonda pousou recentemente.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img16.png\" style=\"width: 356px;\"></p><p> *nd – não disponível</p><p>Com base nesses dados, pode-se afirmar corretamente que a água de nosso planeta<br></p>", "answers": [{"is_correct": false, "answer_text": "é proveniente dos cometas e a água da Terra e a do cometa têm propriedades físicas muito parecidas."}, {"is_correct": true, "answer_text": "não é proveniente dos cometas, apesar de a água da Terra e a do cometa terem propriedades físicas muito parecidas."}, {"is_correct": false, "answer_text": "não é proveniente dos cometas, porque a água da Terra e a do cometa apresentam propriedades físicas muito diferentes."}, {"is_correct": false, "answer_text": "é proveniente dos cometas e a água da Terra e a do cometa têm as mesmas propriedades físicas."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 30, "question_statement": "As empresas que fabricam produtos de limpeza têm se preocupado cada vez mais com a satisfação do consumidor e a preservação dos materiais que estão sujeitos ao processo de limpeza. No caso do vestuário, é muito comum encontrarmos a recomendação para fazer o <span style=\"font-weight: bold;\">teste da firmeza das cores</span> para garantir que a roupa não será danificada no processo de lavagem. Esse teste consiste em molhar uma pequena parte da roupa e colocá- la sobre uma superfície plana; em seguida, coloca-se um pano branco de algodão sobre sua superfície e passa-se com um ferro bem quente. Se o pano branco ficar manchado, sugere-se que essa roupa deve ser lavada separadamente, pois durante esse teste ocorreu um processo de", "answers": [{"is_correct": false, "answer_text": "fusão do corante, e o ferro quente é utilizado para aumentar a pressão sobre o tecido."}, {"is_correct": false, "answer_text": "liquefação do corante, e o ferro quente é utilizado para acelerar o processo."}, {"is_correct": false, "answer_text": "condensação do corante, e o ferro quente é utilizado para ajudar a sua transferência para o pano branco."}, {"is_correct": true, "answer_text": "dissolução do corante, e o ferro quente é utilizado para acelerar o processo."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 31, "question_statement": "<p>Os compostos (NH<span style=\"vertical-align: sub;\">4</span>)H<span style=\"vertical-align: sub;\">2</span>PO<span style=\"vertical-align: sub;\">4</span> e NaHCO<span style=\"vertical-align: sub;\">3</span> são usados em extintores como agentes de combate ao fogo. Quando lançados sobre uma chama, ocorrem as seguintes transformações:</p><p> (NH<span style=\"vertical-align: sub;\">4</span>)H<span style=\"vertical-align: sub;\">2</span>PO<span style=\"vertical-align: sub;\">4</span> → NH<span style=\"vertical-align: sub;\">3</span> + H<span style=\"vertical-align: sub;\">3</span>PO<span style=\"vertical-align: sub;\">4</span></p><p> H<span style=\"vertical-align: sub;\">3</span>PO<span style=\"vertical-align: sub;\">4</span> → polifosfato (viscoso) </p><p> NaHCO<span style=\"vertical-align: sub;\">3</span> → CO<span style=\"vertical-align: sub;\">2</span> + H<span style=\"vertical-align: sub;\">2</span>O + Na<span style=\"vertical-align: sub;\">2</span>CO<span style=\"vertical-align: sub;\">3</span> (particulado).</p><p>No combate a todos os tipos de incêndio, a nuvem formada de gás é importante, mas naqueles envolvendo materiais sólidos, o depósito do material oriundo da transformação do agente de combate sobre o combustível tem papel decisivo. Assim, o agente (NH<span style=\"vertical-align: sub;\">4</span>)H<span style=\"vertical-align: sub;\">2</span>PO<span style=\"vertical-align: sub;\">4</span> pode substituir o NaHCO<span style=\"vertical-align: sub;\">3</span> em qualquer situação, mas o contrário não é verdade. Isso permite concluir que no combate ao incêndio que envolve<br></p>", "answers": [{"is_correct": true, "answer_text": "líquidos inflamáveis, os dois agentes formam uma nuvem de gás, mas com sólidos em combustão, somente o material viscoso é capaz de inibir completamente o contato combustível/comburente."}, {"is_correct": false, "answer_text": "líquidos inflamáveis, os dois agentes formam uma nuvem de gás, mas com sólidos em combustão, somente o material particulado é capaz de inibir completamente o contato combustível/comburente."}, {"is_correct": false, "answer_text": "materiais sólidos em combustão, os dois agentes inibem completamente o contato combustível/comburente, mas com líquidos em combustão, somente o NaHCO<span style=\"vertical-align: sub;\">3</span>é capaz de inibir este contato."}, {"is_correct": false, "answer_text": "materiais sólidos em combustão, os dois agentes inibem completamente o contato combustível/comburente, mas com líquidos em combustão, somente o (NH<span style=\"vertical-align: sub;\">4</span>)H<span style=\"vertical-align: sub;\">2</span>PO<span style=\"vertical-align: sub;\">4 </span>é capaz de inibir este contato."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 32, "question_statement": "<p>A tira tematiza a contribuição da atividade humana para a deterioração do meio ambiente. Do diálogo apresentado, pode-se depreender que os ursos já sabiam</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img17.png\" style=\"width: 340px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "do aumento do pH dos mares e acabam de constatar o abaixamento do nível dos mares."}, {"is_correct": false, "answer_text": "da diminuição do pH dos mares e acabam de constatar o aumento do nível dos mares."}, {"is_correct": true, "answer_text": "do aumento do nível dos mares e acabam de constatar o abaixamento do pH dos mares."}, {"is_correct": false, "answer_text": "da diminuição do nível dos mares e acabam de constatar o aumento do pH dos mares."}], "discipline": "Química"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 33, "question_statement": "<p style=\"text-align: justify; \">\"If you believe in freedom of speech, you believe in freedom of speech for views you don’t like. Goebbels was in favor of freedom of speech for views he liked. So was Stalin. If you’re in favor of freedom of speech, that means you’re in favor of freedom of speech precisely for views you despise.\" </p><p> (NoamChomsky) </p><p>(Fonte: http://noam-chomsky.tumblr.com/post/7223808896/if-youbelieve-in-freedom-of-speech-you-believe.)</p><p><br></p><p>O autor do texto<br></p>", "answers": [{"is_correct": false, "answer_text": "despreza os que restringem a liberdade de expressão."}, {"is_correct": false, "answer_text": "critica os excessos da liberdade de expressão."}, {"is_correct": false, "answer_text": "critica a falta de liberdade de expressão."}, {"is_correct": true, "answer_text": "defende a liberdade de expressão sem restrições."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 34, "question_statement": "<p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img18.png\" style=\"width: 312px;\"></p><p>Na tirinha, Calvin dá dicas sobre como<br></p>", "answers": [{"is_correct": false, "answer_text": "derrotar o adversário em um jogo de futebol."}, {"is_correct": true, "answer_text": "vencer o interlocutor em uma discussão."}, {"is_correct": false, "answer_text": "derrotar o adversário na olimpíada de inglês."}, {"is_correct": false, "answer_text": "ser um bom comunicador."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 35, "question_statement": "<p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img19.png\" style=\"width: 362px;\"></p><p>O texto anuncia um<br></p>", "answers": [{"is_correct": false, "answer_text": "curso<span style=\"font-style: italic;\">on-line</span>e presencial que oferece uma metodologia para ajudar a definir quais alimentos deverão ser consumidos no futuro."}, {"is_correct": false, "answer_text": "curso<span style=\"font-style: italic;\">on-line</span>que oferece uma metodologia para minimizar riscos no consumo de alimentos no futuro."}, {"is_correct": true, "answer_text": "curso<span style=\"font-style: italic;\">on-line</span>e presencial que oferece uma metodologia para construção de cenários futuros sobre consumo de alimentos."}, {"is_correct": false, "answer_text": "curso presencial que oferece uma metodologia para ajudar as pessoas a comerem melhor no futuro."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 36, "question_statement": "<p id=\"texto-questao-636417\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"> <span style=\"font-weight: bold;\">Advice for new students from those who know (old students) </span></p><p style=\"text-align: justify; \">The first day of college I was a ball of nerves. I remember walking into my first class and running to the first seat I found, thinking everyone would be staring at me. But nobody seemed to notice and then it hit me: The fact that nobody knew me meant nobody would judge, which, upon reflection, was what I was scared of the most. I told myself to let go. All along the year, I forced myself into situations that were uncomfortable for me – for example, auditioning for a dance piece. Believe it or not, that performance was a highlight of my freshman year. My advice: challenge yourself to try something new, something you couldn’t have done in high school. –<span style=\"font-style: italic;\"> Ria Jagasia, Vanderbilt University, ’18</span>. </p><p style=\"text-align: justify; \">(Adaptado de http://www.nytimes.com/2015/08/02/ education/edlife/ advice-for-new-students-from-those-who-know-old-students.html?ref= edlife.)</p><p></p> No primeiro dia de faculdade, Ria ficou muito nervosa", "answers": [{"is_correct": false, "answer_text": "por não conhecer ninguém."}, {"is_correct": true, "answer_text": "por achar que seria julgada pelos colegas."}, {"is_correct": false, "answer_text": "porque ninguém olhou para ela."}, {"is_correct": false, "answer_text": "porque não sabia dançar."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 37, "question_statement": "<p id=\"texto-questao-636418\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"> <span style=\"font-weight: bold;\">Advice for new students from those who know (old students) </span></p><p style=\"text-align: justify; \">The first day of college I was a ball of nerves. I remember walking into my first class and running to the first seat I found, thinking everyone would be staring at me. But nobody seemed to notice and then it hit me: The fact that nobody knew me meant nobody would judge, which, upon reflection, was what I was scared of the most. I told myself to let go. All along the year, I forced myself into situations that were uncomfortable for me – for example, auditioning for a dance piece. Believe it or not, that performance was a highlight of my freshman year. My advice: challenge yourself to try something new, something you couldn’t have done in high school. –<span style=\"font-style: italic;\"> Ria Jagasia, Vanderbilt University, ’18</span>. </p><p style=\"text-align: justify; \">(Adaptado de http://www.nytimes.com/2015/08/02/ education/edlife/ advice-for-new-students-from-those-who-know-old-students.html?ref= edlife.)</p><p></p> Para lidar com a situação, a estratégia adotada foi deixar de se preocupar e", "answers": [{"is_correct": true, "answer_text": "fazer coisas que nunca fez antes."}, {"is_correct": false, "answer_text": "fazer novos amigos."}, {"is_correct": false, "answer_text": "fazer um curso de dança como ouvinte."}, {"is_correct": false, "answer_text": "abandonar o curso."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 38, "question_statement": "<p style=\"text-align: justify; \"> <span style=\"font-weight: bold;\">If apes go extinct, so could entire forests </span></p><p style=\"text-align: justify; \"> Bonobos eat a lot of fruit, and fruit contains seeds. Those seeds travel through a bonobo’s digestive system while bonobo itself travels around the forest. A few hours later, the seeds end up being deposited far from where the fruits were plucked. And that is where the new trees come from. </p><p style=\"text-align: justify; \"> According to a paper recently published, if the bonobos disappeared, the plants would also likely go extinct, for many trees and plants species in Congo rely almost exclusively on bonobos for seed dispersal. </p><p style=\"text-align: justify; \"> The bonobo has two major functions here. First of all, many seeds will not germinate well unless they have been “handled” by another species. Stomach acids and intestinal processes make the seed more able to absorb water and later sprout. </p><p style=\"text-align: justify; \"> Secondly, many seeds will not succeed if they remain too close to their parental trees. The seeds that fell to the ground near their parents did not survive because they were choked off by the nearby plants. The bonobos eat about 3,5 hours every day and travel a mean of 1.2 kilometers from meal sites before defecating. </p><p style=\"text-align: justify; \">(Adaptado de http://blogs.scientificamerican.com/extinction-countdown /if-apes-go-extinct-so-could-entire-forests/.) </p><p>Qual é a explicação para o título?</p>", "answers": [{"is_correct": false, "answer_text": "Os bonobos se alimentam de plantas e suas fezes ajudam a adubar florestas. Como andam grandes distâncias, espalham esse adubo pela floresta."}, {"is_correct": false, "answer_text": "Os bonobos vivem em árvores e suas fezes, que contêm fungicidas naturais, protegem as árvores dos fungos. Como andam grandes distâncias, podem proteger florestas inteiras."}, {"is_correct": true, "answer_text": "Os bonobos se alimentam de frutas com sementes. Seu sistema digestivo prepara as sementes para a germinação. Como andam grandes distâncias, suas fezes ajudam a espalhar as sementes pela floresta."}, {"is_correct": false, "answer_text": "Os bonobos vivem em árvores e se alimentam de folhas, que se transformam em fungicidas naturais aos serem digeridas. Quando liberados pelas fezes, esses fungicidas protegem as florestas."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 39, "question_statement": "<p id=\"texto-questao-636420\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"> <span style=\"font-weight: bold;\">We’ve modified our behavior so we can text and walk </span></p><p style=\"text-align: justify; \">Texting – or checking social media or reading/responding to mail or reading the news or checking the weather or watching a video – while walking is a pretty common phenomenon. It’s so common that most people who own a mobile device have become texting walkers. </p><p style=\"text-align: justify; \">Research suggests that these texters adopt protective measures to minimize the risk of accidents when walking. They’re less likely to trip because they shorten their step length, reduce step frequency, lengthen the time during which both feet are in contact with the ground, and increase obstacle clearance height. Taken together this creates an exaggerated image of walking, but it apparently slows the walker enough so that he registers some of what is happening around him and can compensate for it. </p><p style=\"text-align: justify; \">(Adaptado de http://blogs.scientificamerican.com/anthropology-in-practice/we-ve-modified-our-behavior-so-we-can-text-and-walk/.)</p><p></p> Segundo o texto, “Texting walkers” são pessoas que", "answers": [{"is_correct": false, "answer_text": "caminham longas distâncias e usam o celular para registrar essas distâncias."}, {"is_correct": true, "answer_text": "escrevem ou leem mensagens, ou veem vídeos no celular enquanto caminham."}, {"is_correct": false, "answer_text": "testam o celular como dispositivo para caminhadas longas."}, {"is_correct": false, "answer_text": "tropeçam e caem quando usam o celular enquanto caminham."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 40, "question_statement": "<p id=\"texto-questao-636421\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"> <span style=\"font-weight: bold;\">We’ve modified our behavior so we can text and walk </span></p><p style=\"text-align: justify; \">Texting – or checking social media or reading/responding to mail or reading the news or checking the weather or watching a video – while walking is a pretty common phenomenon. It’s so common that most people who own a mobile device have become texting walkers. </p><p style=\"text-align: justify; \">Research suggests that these texters adopt protective measures to minimize the risk of accidents when walking. They’re less likely to trip because they shorten their step length, reduce step frequency, lengthen the time during which both feet are in contact with the ground, and increase obstacle clearance height. Taken together this creates an exaggerated image of walking, but it apparently slows the walker enough so that he registers some of what is happening around him and can compensate for it. </p><p style=\"text-align: justify; \">(Adaptado de http://blogs.scientificamerican.com/anthropology-in-practice/we-ve-modified-our-behavior-so-we-can-text-and-walk/.)</p><p></p> Que mudanças no comportamento dessas pessoas são decorrentes da adaptação à tecnologia apresentada no texto?", "answers": [{"is_correct": true, "answer_text": "Elas diminuem a extensão e a frequência dos passos, aumentando o tempo em que os dois pés ficam em contato com o chão; calculam melhor a altura dos obstáculos no percurso."}, {"is_correct": false, "answer_text": "Elas aumentam a extensão dos passos e diminuem sua frequência, para que os dois pés fiquem mais tempo em contato com o chão."}, {"is_correct": false, "answer_text": "Antes de iniciar a caminhada, elas registram, no celular, a extensão do trajeto, a frequência dos passos e o tempo em que os dois pés ficam em contato com o chão."}, {"is_correct": false, "answer_text": "Antes de iniciar a caminhada, elas registram, no celular, a extensão e a altura dos obstáculos do percurso, a frequência dos passos e o tempo em que os dois pés ficam em contato com o chão."}], "discipline": "Inglês"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 41, "question_statement": "<p>O gráfico abaixo exibe o lucro líquido (em milhares de reais) de três pequenas empresas A, B e C, nos anos de 2013 e 2014.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img20.png\" style=\"width: 313px;\"></p><p>Com relação ao lucro líquido, podemos afirmar que<br></p>", "answers": [{"is_correct": false, "answer_text": "A teve um crescimento maior do que C."}, {"is_correct": true, "answer_text": "C teve um crescimento maior do que B."}, {"is_correct": false, "answer_text": "B teve um crescimento igual a A."}, {"is_correct": false, "answer_text": "C teve um crescimento menor do que B."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 42, "question_statement": "Uma moeda balanceada é lançada quatro vezes, obtendo-se cara exatamente três vezes. A probabilidade de que as caras tenham saído consecutivamente é igual a", "answers": [{"is_correct": false, "answer_text": "1/4."}, {"is_correct": false, "answer_text": "3/8."}, {"is_correct": true, "answer_text": "1/2."}, {"is_correct": false, "answer_text": "3/4."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 43, "question_statement": "Em uma matriz, chamam-se elementos internos aqueles que não pertencem à primeira nem à última linha ou coluna. O número de elementos internos em uma matriz com 5 linhas e 6 colunas é igual a", "answers": [{"is_correct": true, "answer_text": "12."}, {"is_correct": false, "answer_text": "15."}, {"is_correct": false, "answer_text": "16."}, {"is_correct": false, "answer_text": "20."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 44, "question_statement": "<p>Considere o gráfico da função <span style=\"font-style: italic;\">y </span>= <span style=\"font-style: italic;\">f</span>(<span style=\"font-style: italic;\">x</span> ) exibido na figura a seguir.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img21.png\" style=\"width: 226px;\"></p><p>O gráfico da função inversa <span style=\"font-style: italic;\">y</span> = <span style=\"font-style: italic;\">f</span><span style=\"vertical-align: super;\">-1</span>(<span style=\"font-style: italic;\">x</span>)é dado por<br></p>", "answers": [{"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img22.png\" style=\"width: 214px;\"><br></p>"}, {"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img23.png\" style=\"width: 228px;\"><br></p>"}, {"is_correct": true, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img24.png\" style=\"width: 231px;\"><br></p>"}, {"is_correct": false, "answer_text": "<p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img25.png\" style=\"width: 223px;\"><br></p>"}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 45, "question_statement": "Considere a função afim <span style=\"font-style: italic;\">f</span> (<span style=\"font-style: italic;\">x</span>) = <span style=\"font-style: italic;\">ax + b</span> definida para todo número real <span style=\"font-style: italic;\">x</span> , onde <span style=\"font-style: italic;\">a </span>e <span style=\"font-style: italic;\">b</span> são números reais. Sabendo que <span style=\"font-style: italic;\">f</span> (4)= 2, podemos afirmar que <span style=\"font-style: italic;\">f</span> (<span style=\"font-style: italic;\">f</span>(3) + <span style=\"font-style: italic;\">f</span>(5)) é igual a", "answers": [{"is_correct": false, "answer_text": "5."}, {"is_correct": false, "answer_text": "4."}, {"is_correct": false, "answer_text": "3."}, {"is_correct": true, "answer_text": "2."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 46, "question_statement": "A solução da equação na variável real x , log<span style=\"font-style: italic; vertical-align: sub;\">x</span>(<span style=\"font-style: italic;\">x</span>+ 6) = 2 , é um número", "answers": [{"is_correct": true, "answer_text": "primo."}, {"is_correct": false, "answer_text": "par."}, {"is_correct": false, "answer_text": "negativo."}, {"is_correct": false, "answer_text": "irracional."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 47, "question_statement": "<p>Seja (<span style=\"font-style: italic;\">a,b,c</span>) uma progressão geométrica de números reais com <span style=\"font-style: italic;\">a</span> ≠ 0 . Definindo <span style=\"font-style: italic;\">s = a + b + c</span> , o menor valor possível para s/ <span style=\"font-style: italic;\">a</span> é igual a<br></p>", "answers": [{"is_correct": false, "answer_text": "1/2."}, {"is_correct": false, "answer_text": "2/3."}, {"is_correct": true, "answer_text": "3/4."}, {"is_correct": false, "answer_text": "4/5."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 48, "question_statement": "<p>Considere o sistema linear nas variáveis reais <span style=\"font-style: italic;\">x , y , z e w</span> ,</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img26.png\" style=\"width: 78px;\"></p><p>Logo, a soma <span style=\"font-style: italic;\">x + y + z + w</span> é igual a<br></p><p> </p>", "answers": [{"is_correct": false, "answer_text": "-2."}, {"is_correct": false, "answer_text": "0."}, {"is_correct": false, "answer_text": "6."}, {"is_correct": true, "answer_text": "8."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 49, "question_statement": "<p>Considere a matriz quadrada de ordem 3,</p><p><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img27.png\" style=\"width: 158px;\">, onde <span style=\"font-style: italic;\">x</span> é um número real. </p><p>Podemos afirmar que<br></p>", "answers": [{"is_correct": false, "answer_text": "<span style=\"font-style: italic;\">A</span>não é invertível para nenhum valor de<span style=\"font-style: italic;\">x</span>."}, {"is_correct": false, "answer_text": "<span style=\"font-style: italic;\">A</span>é invertível para um único valor de<span style=\"font-style: italic;\">x</span>."}, {"is_correct": false, "answer_text": "<span style=\"font-style: italic;\">A</span>é invertível para exatamente dois valores de<span style=\"font-style: italic;\"> x</span>."}, {"is_correct": true, "answer_text": "<span style=\"font-style: italic;\">A</span>é invertível para todos os valores de<span style=\"font-style: italic;\">x</span>."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 50, "question_statement": "Considere o círculo de equação cartesiana<span style=\"font-style: italic;\">x</span><span style=\"vertical-align: super;\">2</span>+<span style=\"font-style: italic;\">y</span><span style=\"vertical-align: super;\">2</span>=<span style=\"font-style: italic;\">ax + by</span>, onde<span style=\"font-style: italic;\">a</span>e<span style=\"font-style: italic;\">b</span>são números reais não nulos. O número de pontos em que esse círculo intercepta os eixos coordenados é igual a", "answers": [{"is_correct": false, "answer_text": "1."}, {"is_correct": false, "answer_text": "2."}, {"is_correct": true, "answer_text": "3."}, {"is_correct": false, "answer_text": "4."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 51, "question_statement": "<p>A figura abaixo exibe um quadrilátero <span style=\"font-weight: bold; font-style: italic;\">ABCD</span>, onde <span style=\"font-style: italic;\">AB = AD</span> e <span style=\"font-style: italic;\">BC = CD</span> = 2 <span style=\"font-style: italic;\">cm</span>. A área do quadrilátero <span style=\"font-weight: bold; font-style: italic;\">ABCD</span> é igual a</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img28.png\" style=\"width: 231px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "√2<span style=\"font-style: italic;\">cm</span><span style=\"vertical-align: super;\">2</span>."}, {"is_correct": true, "answer_text": "<p>2<span style=\"font-style: italic;\">cm</span><span style=\"vertical-align: super;\">2</span>.</p>"}, {"is_correct": false, "answer_text": "2√2<span style=\"font-style: italic;\">cm</span><span style=\"vertical-align: super;\">2</span>."}, {"is_correct": false, "answer_text": "3<span style=\"font-style: italic;\">cm</span><span style=\"vertical-align: super;\">2</span>."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 52, "question_statement": "Um cilindro circular reto, cuja altura é igual ao diâmetro da base, está inscrito numa esfera. A razão entre os volumes da esfera e do cilindro é igual a", "answers": [{"is_correct": true, "answer_text": "4√2/3."}, {"is_correct": false, "answer_text": "4/3."}, {"is_correct": false, "answer_text": "3√2/4."}, {"is_correct": false, "answer_text": "√2."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 53, "question_statement": "Considere o polinômio cúbico <span style=\"font-style: italic;\">p</span>(<span style=\"font-style: italic;\">x</span>) = <span style=\"font-style: italic;\">x</span><span style=\"vertical-align: super;\">3</span> + <span style=\"font-style: italic;\">x</span><span style=\"vertical-align: super;\">2</span> - <span style=\"font-style: italic;\">ax</span> - 3 , onde <span style=\"font-style: italic;\">a</span> é um número real. Sabendo que <span style=\"font-style: italic;\">r</span> e −<span style=\"font-style: italic;\">r</span> são raízes reais de <span style=\"font-style: italic;\">p</span>(<span style=\"font-style: italic;\">x</span>), podemos afirmar que <span style=\"font-style: italic;\">p</span>(1) é igual a", "answers": [{"is_correct": false, "answer_text": "3."}, {"is_correct": false, "answer_text": "1."}, {"is_correct": false, "answer_text": "-2."}, {"is_correct": true, "answer_text": "-4."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 54, "question_statement": "<p>Considere o número complexo <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img29.png\" style=\"width: 64px;\">, onde <span style=\"font-style: italic;\">a</span> é um número real e <span style=\"font-style: italic;\">i</span> é a unidade imaginária, isto é, <span style=\"font-style: italic;\">i</span><span style=\"vertical-align: super;\">2</span> = −1. O valor de z<span style=\"vertical-align: super;\">2016</span> é igual a</p>", "answers": [{"is_correct": false, "answer_text": "a<span style=\"vertical-align: super;\">2016</span>"}, {"is_correct": true, "answer_text": "1."}, {"is_correct": false, "answer_text": "1 + 2016<span style=\"font-style: italic;\">i </span>."}, {"is_correct": false, "answer_text": "<span style=\"font-style: italic;\">i.</span>"}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 55, "question_statement": "<p>A teoria da perspectiva, iniciada com o arquiteto Filippo Bruneleschi (1377-1446), utilizou conhecimentos geométricos e matemáticos na representação artística produzida na época. A figura a seguir ilustra o estudo da perspectiva em uma obra desse arquiteto. É correto afirmar que, a partir do Renascimento, a teoria da perspectiva</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img30.png\" style=\"width: 347px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "foi aplicada nas artes e na arquitetura, com o uso de proporções harmônicas, o que privilegiou o domínio técnico e restringiu a capacidade criativa dos artistas."}, {"is_correct": true, "answer_text": "evidencia, em sua aplicação nas artes e na arquitetura, que as regras geométricas e de proporcionalidade auxiliam a percepção tridimensional e podem ser ensinadas, aprendidas e difundidas."}, {"is_correct": false, "answer_text": "fez com que a matemática fosse considerada uma arte em que apenas pessoas excepcionais poderiam usar geometria e proporções em seus ofícios."}, {"is_correct": false, "answer_text": "separou arte e ciência, tornando a matemática uma ferramenta apenas instrumental, porque essa teoria não reconhece as proporções humanas como base de medida universal."}], "discipline": "Matemática"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 56, "question_statement": "<p style=\"text-align: justify; \">Quanto seja louvável a um príncipe manter a fé, aparentar virtudes e viver com integridade, não com astúcia, todos o compreendem; contudo, observa-se, pela experiência, em nossos tempos, que houve príncipes que fizeram grandes coisas, mas em pouca conta tiveram a palavra dada, e souberam, pela astúcia, transtornar a cabeça dos homens, superando, enfim, os que foram leais (...). Um príncipe prudente não pode nem deve guardar a palavra dada quando isso se lhe torne prejudicial e quando as causas que o determinaram cessem de existir.</p><p style=\"text-align: justify; \"> (Nicolau Maquiavel, <span style=\"font-style: italic;\">O Príncipe</span>. São Paulo: Nova Cultural, 1997, p. 73-85.) </p><p>A partir desse excerto da obra, publicada em 1513, é correto afirmar que:</p>", "answers": [{"is_correct": true, "answer_text": "O jogo das aparências e a lógica da força são algumas das principais artimanhas da política moderna explicitadas por Maquiavel."}, {"is_correct": false, "answer_text": "A prudência, para ser vista como uma virtude, não depende dos resultados, mas de estar de acordo com os princípios da fé."}, {"is_correct": false, "answer_text": "Os princípios e não os resultados é que definem o julgamento que as pessoas fazem do governante, por isso é louvável a integridade do príncipe."}, {"is_correct": false, "answer_text": "A questão da manutenção do poder é o principal desafio ao príncipe e, por isso, ele não precisa cumprir a palavra dada, desde que autorizado pela Igreja."}], "discipline": "Filosofia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 57, "question_statement": "<p style=\"text-align: justify; \">Por que a ética voltou a ser um dos temas mais trabalhados do pensamento filosófico contemporâneo? Nos anos 1960 a política ocupava esse lugar e muitos cometeram o exagero de afirmar que tudo era político. </p><p style=\"text-align: justify; \">(José Arthur Gianotti, “Moralidade Pública e Moralidade Privada”, em Adauto Novaes, <span style=\"font-style: italic;\">Ética</span>. São Paulo: Companhia das Letras, 1992, p. 239.) </p><p>A partir desse fragmento sobre a ética e o pensamento filosófico, é correto afirmar que:</p>", "answers": [{"is_correct": false, "answer_text": "O tema foi relevante na obra de Aristóteles e apenas recentemente voltou a ocupar um espaço central na produção filosófica."}, {"is_correct": true, "answer_text": "Os impasses morais e éticos das sociedades contemporâneas reposicionaram o tema da ética como um dos campos mais relevantes para a Filosofia."}, {"is_correct": false, "answer_text": "O pensamento filosófico abandonou sua postura política após o desencanto com os sistemas ideológicos que eram vigentes nos anos 1960."}, {"is_correct": false, "answer_text": "Na atualidade, a ética é uma pauta conservadora, pois nas sociedades atuais, não há demandas éticas rígidas."}], "discipline": "Filosofia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 58, "question_statement": "<p>Reproduz-se, abaixo, trecho de um sermão do bispo Cesário de Arles (470-542), dirigido a uma paróquia rural. </p><p style=\"text-align: justify; \">“Vede, irmãos, como quem recorre à Igreja em sua doença obtém a saúde do corpo e a remissão dos pecados. Se é possível, pois, encontrar este duplo benefício na Igreja, por que há infelizes que se empenham em causar mal a si mesmos, procurando os mais variados sortilégios: recorrendo a encantadores, a feitiçarias em fontes e árvores, amuletos, charlatães, videntes e adivinhos?” </p><p style=\"text-align: justify; \">(Fonte: http://www.institutosapientia.com.br/site/index.php?option=co _content&amp;view=article&amp;id=1397:sao-cesario-de-arles-sermao-13-para-uma-paroquia-rural&amp;catid=28: outros-artigos&amp;Itemid=285.)</p><p> A partir desse sermão, escrito no sul da atual França, é correto afirmar que:</p>", "answers": [{"is_correct": false, "answer_text": "A Igreja Católica assumia funções espirituais e deixava à nobreza o cuidado da saúde dos camponeses, através de ordens religiosas e militares."}, {"is_correct": false, "answer_text": "O cristianismo tinha penetrado em todas as categorias sociais e era interpretado da mesma forma através da autoridade dos bispos."}, {"is_correct": true, "answer_text": "Práticas consideradas menos ortodoxas por Cesário de Arles ainda encontravam espaço em setores da sociedade e a elite da Igreja tentava se afirmar como o único acesso ao sagrado."}, {"is_correct": false, "answer_text": "O avanço do materialismo estava afastando da Igreja os camponeses, que, com isto, deixavam de pagar os dízimos eclesiásticos."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 59, "question_statement": "<p style=\"text-align: justify; \">“Uma categoria inferior de servidores que coexiste nas grandes casas com os domésticos livres são os escravos. Um recenseamento enumera em Gênova, em 1458, mais de 2 mil. As mulheres estão em uma proporção esmagadora (97,5%) e 40% não têm ainda 23 anos. São totalmente desamparadas; todos na casa a repreendem, todos batem nela (patrão, mãe, filhos crescidos) e os testemunhos de processos em que elas comparecem mostram-nas vivendo, frequentemente no temor de pancadas. Em Gênova e Veneza, a escrava-criada é essencial no prestígio das nobres e ricas matronas. </p><p style=\"text-align: justify; \">(Adaptado de Charles De la Roncière, “A vida privada dos notáveis toscanos no limiar da Renascença”, em Georges Duby (org.), <span style=\"font-style: italic;\">História da vida privada</span> - da Europa feudal à Renascença, vol 2. São Paulo: Companhia das Letras, 1990, p. 235-236.)</p><p> Sobre o trabalho nas cidades italianas do período em questão, podemos afirmar corretamente que:</p>", "answers": [{"is_correct": false, "answer_text": "O declínio da escravidão está ligado ao novo conceito antropocêntrico do ser humano e a uma nova dignidade da condição feminina no final da Idade Média."}, {"is_correct": false, "answer_text": "O trabalho servil era predominantemente feminino e concorria com o trabalho escravo. A escravidão diminuiu com essa concorrência, desdobrando-se no trabalho livre."}, {"is_correct": true, "answer_text": "Conviviam inúmeras formas de trabalho livre, semilivre e escravo no universo europeu e a sobreposição não era, em si, contraditória."}, {"is_correct": false, "answer_text": "O uso do castigo corporal igualava as escravas a outros trabalhadores e foi o motivo das rebeliões camponesas do período (<span style=\"font-style: italic;\">jacqueries</span>) e agitações urbanas."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 60, "question_statement": "Os estudos históricos por muito tempo explicaram as relações entre Portugal e Brasil por meio da noção de pacto colonial ou exclusivo comercial. Sobre esse conceito, é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "Trata-se de uma característica central do sistema colonial moderno e um elemento constitutivo das práticas mercantilistas do Antigo Regime, que considera fundamental a dinâmica interna da economia colonial."}, {"is_correct": true, "answer_text": "Definia-se por um sistema baseado em dois polos: um centro de decisão, a metrópole, e outro subordinado, a colônia. Esta submetia-se à primeira através de uma série de mecanismos político-institucionais."}, {"is_correct": false, "answer_text": "Em mais de uma ocasião, os colonos reclamaram e foram insubordinados diante do pacto colonial, ao exigirem sua presença e atuação nas Cortes dos reis ou ao pedirem a presença do Marquês de Pombal na colônia."}, {"is_correct": false, "answer_text": "A noção de pacto colonial é um projeto embrionário de Estado que acomodava as tensões surgidas entre os interesses metropolitanos e coloniais, ao privilegiar as experiências do “viver em colônia”."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 61, "question_statement": "<p>As revoluções de independência na América hispânica foram, ao mesmo tempo, um conflito militar, um processo de mudança política e uma rebelião popular. </p><p>(Rafael Rojas, <span style=\"font-style: italic;\">Las repúblicas de aire</span>. Buenos Aires: Taurus, 2010, p. 11.) </p><p>São características dos processos de independência nas ex-colônias espanholas na América:</p>", "answers": [{"is_correct": true, "answer_text": "o descontentamento com o domínio colonial e a agregação de grupos que expressavam a heterogeneidade étnica, regional, econômica e cultural do continente."}, {"is_correct": false, "answer_text": "o caudilhismo, sob a liderança política<span style=\"font-style: italic;\">criolla</span>, e o discurso revolucionário de uma nova ordem política, que assegurou profundas transformações econômicas na América."}, {"is_correct": false, "answer_text": "o uso dos princípios liberais de organização política republicana e a criação imediata de exércitos nacionais que lutaram contra as forças espanholas."}, {"is_correct": false, "answer_text": "a participação de indígenas e camponeses, determinante para a consolidação do processo de independência em regiões como o México, e sua ausência nas ações comandadas por Bolívar."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 62, "question_statement": "<p>“O Rio civiliza-se!” eis a exclamação que irrompe de todos os peitos cariocas. Temos a Avenida Central, a Avenida Beira Mar (os nossos Campos Elíseos), estátuas em toda a parte, cafés e confeitarias (…), um assassinato por dia, um escândalo por semana, cartomantes, médiuns, automóveis, autobus, autores dramáticos, <span style=\"font-style: italic;\">grandmonde</span>, <span style=\"font-style: italic;\">demi-monde</span>, enfim todos os apetrechos das grandes capitais. </p><p>(“O Chat Noir”, em <span style=\"font-style: italic;\">Fon-Fon!</span> Nº 41, 1907. Extraído de www.objdigital.bn.br/acervo_digital/div_periodicos/fonfon/fonfon1907.) </p><p>A partir do excerto, que se refere ao período da <span style=\"font-style: italic;\">Belle Époque</span> no Brasil, no início do século XX, é correto afirmar que:</p>", "answers": [{"is_correct": false, "answer_text": "O Rio de Janeiro procurava apagar aspectos da época do Império e impulsionar a cultura francesa, renegada por D. Pedro II."}, {"is_correct": true, "answer_text": "A cidade expressava as contradições de um processo de transformações urbanas, sociais e políticas nas primeiras décadas da República."}, {"is_correct": false, "answer_text": "Os costumes franceses eram elementos incorporados pela sociedade carioca como sinônimo da modernização republicana obtida pelo tenentismo."}, {"is_correct": false, "answer_text": "A modernização representou um processo de exclusão social e cultural, patrocinado pelo governo francês, que financiava obras públicas e impunha os produtos franceses à população brasileira."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 63, "question_statement": "<p>Muitos intelectuais, boa parte da imprensa e dos meios de comunicação, e a sociedade em geral usam o termo <span style=\"font-style: italic;\">populismo</span> para caracterizar uma prática política contemporânea que relaciona as massas e o governante. </p><p>Sobre o populismo, é correto afirmar que:</p>", "answers": [{"is_correct": false, "answer_text": "A figura do líder é fundamental no populismo, a exemplo de Getúlio Vargas e Jânio Quadros, sendo muito forte no Brasil entre 1930 e 1964. Tal prática requer carisma do líder, a fim de diminuir a participação das massas e impedir o nacional-desenvolvimentismo."}, {"is_correct": false, "answer_text": "As massas, em suas expectativas, alinham-se às camadas médias, que são ressentidas por não se tornarem classes dominantes. Surgem, nesse processo, líderes vindos das camadas médias que manipulam as massas, destituídas de vontade política."}, {"is_correct": false, "answer_text": "Ocorre uma associação entre as massas urbanas e o dirigente político carismático que exerce o papel de liderança. É um fenômeno de participação política das classes populares urbanas pouco atingidas pelo desenvolvimento industrial e pelas migrações."}, {"is_correct": true, "answer_text": "O termo é muito usado para nomear um fenômeno político comum na América Latina entre as décadas de 1930 e 1960, sendo associado aos processos de industrialização, urbanização e à emergência de líderes carismáticos."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 64, "question_statement": "<p>Desde a queda do império comunista na Europa, nos anos 1989-1991, assiste-se a uma nova forma de messianismo político que consiste em impor o regime democrático e os direitos humanos pela força. </p><p>(Adaptado de Tzvetan Todorov, <span style=\"font-style: italic;\">Os inimigos íntimos da democracia</span>. São Paulo: Companhia das Letras, 2012, p. 55.) </p><p>O quadro descrito pelo texto pode ser analisado</p>", "answers": [{"is_correct": false, "answer_text": "como herança das lutas anticoloniais exemplificada na organização em torno do Estado multiétnico, como ocorreu na África do Sul."}, {"is_correct": true, "answer_text": "como parte da nova ordem mundial sob a liderança dos EUA e seu poder bélico em regiões como a Síria e o Afeganistão."}, {"is_correct": false, "answer_text": "como o estabelecimento de um princípio que desestabiliza as lógicas internas de organização, como ocorreu no Iraque e na ex-Iugoslávia."}, {"is_correct": false, "answer_text": "como herança da Guerra Fria e como utilização da lógica militar que inviabiliza a adoção da democracia em regiões como a Ucrânia."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 65, "question_statement": "<p>A aquarela do artista João Teófilo, aqui reproduzida, dialoga com a pintura de Pedro Américo, “Tiradentes esquartejado” (1893). </p><p>Sobre a obra de João Teófilo, publicada na capa de uma revista em 2015, é possível afirmar que:</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img31.png\" style=\"width: 348px;\"><br></p>", "answers": [{"is_correct": false, "answer_text": "Trata-se de uma obra baseada em um quadro do gênero da pintura histórica, sendo que no trabalho de Pedro Américo o corpo de Tiradentes no patíbulo afasta-se da figura do Cristo, exemplo maior de mártir."}, {"is_correct": false, "answer_text": "Utilizando-se das mesmas formas do corpo esquartejado de Tiradentes pintado por Pedro Américo, o autor limita o número de sujeitos esquartejados e acentua o tom conservador da aquarela."}, {"is_correct": true, "answer_text": "A imagem fala sobre seu contexto de produção na atualidade, utilizando-se do simbolismo de Tiradentes, e procura ampliar a presença de negros como sujeitos sociais nas lutas coloniais e antiescravistas."}, {"is_correct": false, "answer_text": "Tiradentes consolidou-se como um mártir nacional no quadro de Pedro Américo, daí a necessidade do pintor de retratar seu corpo esquartejado. A obra de João Teófilo mostra que os mártires, embora negros, são um tema do passado."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 66, "question_statement": "<p>Imigrantes cruzam a Macedônia para chegar ao Norte da Europa.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img32.png\" style=\"width: 347px;\"></p><p>Indique a afirmação correta a respeito dos grandes fluxos migratórios atuais no contexto da globalização.<br></p>", "answers": [{"is_correct": false, "answer_text": "Envolvem imigrantes da América Latina, do norte da África e do Oriente Médio, atraídos pela industrialização fordista da Europa e dos Estados Unidos, que gera trabalho nas fábricas e na construção civil."}, {"is_correct": false, "answer_text": "Direcionam-se para os países ricos ou em crescimento econômico e envolvem aquelas áreas de expulsão, cujas populações de origem sempre tiveram culturalmente vocação para a realização de grandes deslocamentos."}, {"is_correct": false, "answer_text": "Resultam das diferenças entre a situação econômica dos países pobres e ricos e se direcionam para os lugares em que as populações falam a mesma língua ou possuem proximidades culturais."}, {"is_correct": true, "answer_text": "Assumem distintas direções, sendo que uma das rotas dos imigrantes para a Europa inicia-se em países do Oriente Médio e da costa oriental do norte da África, indo até a Grécia, com travessia pelo mar Mediterrâneo."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 67, "question_statement": "<p>País da África Austral que se tornou independente em 1975 após séculos de colonialismo europeu. No período posterior à independência, a terra passou a ser propriedade do Estado, com predomínio de uso pela população camponesa e com forte participação das mulheres na produção agrícola familiar. De 1976-1992 vivenciou intensos conflitos produzidos pela guerra civil envolvendo dois dos principais grupos armados do país. </p><p>O texto acima faz referência ao seguinte país:</p>", "answers": [{"is_correct": false, "answer_text": "Congo."}, {"is_correct": false, "answer_text": "África do Sul."}, {"is_correct": true, "answer_text": "Moçambique."}, {"is_correct": false, "answer_text": "Nigéria"}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 68, "question_statement": "<p style=\"text-align: justify; \">O processo contemporâneo de metropolização do espaço e a grande metamorfose que vem ocorrendo em algumas metrópoles têm significado mudanças territoriais expressivas. Há intensificação e multiplicidade de fluxos de pessoas, mercadorias e informações, bem como crescimento do número de cidades conurbadas, onde não se distingue muito bem, na continuidade da imensa área construída, o limite municipal de cada uma delas. Tanto em São Paulo, por exemplo, como na Cidade do México, em Buenos Aires ou em Santiago, vamos encontrar a manifestação desse momento mais avançado da urbanização. </p><p style=\"text-align: justify; \">(Adaptado de Sandra Lencioni, A metamorfose de São Paulo: o anúncio de um novo mundo de aglomerações difusas. <span style=\"font-style: italic;\">Revista Paranaense de Desenvolvimento</span>, Curitiba, n.120, p. 133-148, jan./jun., 2011.) </p><p>Tendo em vista a metrópole contemporânea, é correto afirmar que se trata de uma</p>", "answers": [{"is_correct": true, "answer_text": "única aglomeração, mas dispersa e fragmentada, onde fluxos imateriais regem um conjunto diferenciado de lugares."}, {"is_correct": false, "answer_text": "única aglomeração, pois é compacta e coesa, onde fluxos imateriais regem um conjunto diferenciado de lugares."}, {"is_correct": false, "answer_text": "metrópole compacta e coesa, organizada exclusivamente por uma estrutura hierárquica de fluxos imateriais."}, {"is_correct": false, "answer_text": "metrópole dispersa e fragmentada, organizada exclusivamente por uma estrutura hierárquica de fluxos materiais."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 69, "question_statement": "<p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img33.png\" style=\"width: 345px;\"></p><p>Sobre o papel da cabotagem no processo de formação do território brasileiro, é correto afirmar:<br></p>", "answers": [{"is_correct": false, "answer_text": "A cabotagem viabilizou o comércio marítimo entre os principais portos do território no período colonial. Todavia, esse sistema de transporte veio a encerrar suas atividades no final do século XIX, quando o transporte ferroviário passou a responder por todas as trocas interprovinciais."}, {"is_correct": false, "answer_text": "A cabotagem consistiu num primitivo sistema de transportes do início da colonização, articulando os portos das principais cidades. Trata-se de um elemento primordial para a formação do território brasileiro, pois permitiu sua precoce unificação e completa articulação inter-regional."}, {"is_correct": true, "answer_text": "A cabotagem teve importante papel no longo processo de formação do território brasileiro, transportando pessoas, mercadorias e informações entre os principais portos desde o período colonial. No século XX, perdeu importância para o sistema de transporte rodoviário."}, {"is_correct": false, "answer_text": "A cabotagem foi implantada no Brasil no final do século XIX, fazendo uso de modernos navios a vapor para articular o comércio interprovincial. Atualmente, concorre com os sistemas ferroviário e rodoviário para transportar cargas, particularmente aquelas conteinerizadas."}], "discipline": "História"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 70, "question_statement": "Considerando as atuais características demográficas da população indígena brasileira, assinale a alternativa correta.", "answers": [{"is_correct": false, "answer_text": "Ainda existem etnias indígenas isoladas no interior da Amazônia, vivendo em grandes aldeias, com predominância de idosos, e desenvolvendo roças para o autoconsumo."}, {"is_correct": false, "answer_text": "A atual população indígena brasileira supera, em contingente e em etnias, os habitantes nativos encontrados no início da colonização no século XVI."}, {"is_correct": false, "answer_text": "Enquanto a população indígena do centro-sul obteve crescimento demográfico, a população habitante da Amazônica apresentou forte redução de contingente."}, {"is_correct": true, "answer_text": "Verifica-se a tendência de reversão da curva demográfica, tendo em vista o crescimento atual da população indígena no país, sendo que a maior parcela desse contingente vive em áreas rurais."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 71, "question_statement": "<p>A Constituição Federal promulgada em 1988 define que a República Federativa Brasileira compreende a União, os Estados Federados, o Distrito Federal e os municípios, todos autônomos. </p><p>Das alternativas abaixo, aponte aquela que apresenta corretamente atribuições que são de competência exclusiva da União.</p>", "answers": [{"is_correct": false, "answer_text": "Promover o adequado ordenamento territorial, mediante planejamento e controle do uso, do parcelamento e da ocupação do solo urbano."}, {"is_correct": true, "answer_text": "Explorar os serviços e instalações nucleares e exercer monopólio estatal sobre a pesquisa, a lavra e o enriquecimento de minérios nucleares."}, {"is_correct": false, "answer_text": "Instituir as regiões metropolitanas, as aglomerações urbanas e as microrregiões administrativas constituídas por agrupamentos de municípios limítrofes."}, {"is_correct": false, "answer_text": "Organizar e prestar, diretamente ou sob regime de concessão ou permissão, serviços públicos de interesse local, incluído o transporte coletivo."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 72, "question_statement": "<p>A imagem abaixo mostra a prática de plantio direto na palhada.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img34.png\" style=\"width: 343px;\"></p><p>Sobre esta prática, é correto afirmar:<br></p>", "answers": [{"is_correct": true, "answer_text": "É uma prática conservacionista, em que há a incorporação dos restos vegetais de uma cultura no próximo plantio, procurando melhorar as características químicas e físicas do solo."}, {"is_correct": false, "answer_text": "É uma prática conservacionista, em que há a incorporação dos restos vegetais de uma cultura no próximo plantio, procurando melhorar unicamente as características químicas do solo."}, {"is_correct": false, "answer_text": "É uma prática conservacionista, em que há a incorporação dos restos vegetais de uma cultura no próximo plantio, procurando melhorar unicamente as características físicas do solo."}, {"is_correct": false, "answer_text": "Apesar de diminuir os processos erosivos provocados pelo escoamento superficial da água, a prática não evita o uso de queimadas esporádicas e não aumenta a fertilidade química do solo."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 73, "question_statement": "<p>A figura a seguir exibe a imagem de um ciclone.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img35.png\" style=\"width: 347px;\"></p><p>É correto afirmar que o ciclone em questão<br></p>", "answers": [{"is_correct": false, "answer_text": "ocorreu no Hemisfério Sul e corresponde a uma área de alta pressão atmosférica."}, {"is_correct": false, "answer_text": "pode ocorrer em qualquer hemisfério, independentemente da pressão atmosférica."}, {"is_correct": false, "answer_text": "ocorreu no Hemisfério Norte, em zonas tropicais e de baixa pressão atmosférica."}, {"is_correct": true, "answer_text": "ocorreu no Hemisfério Sul e corresponde a uma área de baixa pressão atmosférica."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 74, "question_statement": "<p>A figura abaixo apresenta a ocorrência de derrames basálticos na porção centro-sul do Brasil.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img36.png\" style=\"width: 310px;\"></p><p>Sobre essa ocorrência, é correto afirmar:<br></p>", "answers": [{"is_correct": true, "answer_text": "Trata-se de uma manifestação eruptiva do Mesozoico, associada com o riftiamento que formou o Oceano Atlântico, sendo uma das maiores manifestações vulcânicas da história geológica da Terra. As alterações dessas rochas formam solos muito férteis, chamados de Nitossolos."}, {"is_correct": false, "answer_text": "Trata-se de uma manifestação eruptiva do Quaternário, relacionada a uma série de<span style=\"font-style: italic;\">hotspots</span>associados à bacia do Paraná. As alterações dessas rochas formam solos muito ácidos, que acabam por dificultar as atividades agrícolas."}, {"is_correct": false, "answer_text": "Corresponde a um evento vulcânico que foi ativo durante milhões de anos, associado à deriva continental da América do Sul, em direção leste. As alterações dessas rochas formam solos extremamente férteis, classificados atualmente como “Terras Roxas”."}, {"is_correct": false, "answer_text": "Foi uma atividade vulcânica entre as maiores da história da Terra, que ocorreu durante o Paleógeno (antigo Terciário Inferior), quando se iniciou a separação América do Sul-África. Os solos desenvolvidos sobre essas rochas são extremamente férteis."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 75, "question_statement": "<p>A imagem abaixo corresponde a um fragmento de uma carta topográfica em escala 1:50.000. Considere que a distância entre A e B é de 3,5 cm.</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img37.png\" style=\"width: 262px;\"></p><p>A partir dessas informações, é correto afirmar que:<br></p>", "answers": [{"is_correct": false, "answer_text": "O rio corre em direção sudeste, sendo sua margem esquerda a de maior declividade. Apresenta um comprimento total de 17.500 metros."}, {"is_correct": false, "answer_text": "O rio corre em direção sudoeste, sendo a margem direita a de maior declividade. Apresenta um comprimento total de 1.750 quilômetros."}, {"is_correct": true, "answer_text": "O rio corre em direção sudeste, sendo sua margem esquerda a de maior declividade. Apresenta um comprimento total de 1.750 metros."}, {"is_correct": false, "answer_text": "O rio corre em direção sudoeste, sendo sua margem esquerda a de maior declividade. Apresenta um comprimento total de 175 metros."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 76, "question_statement": "<p>Rua da Liberdade – São Paulo-SP - 1937</p><p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img38.png\" style=\"width: 365px;\"></p><p><span style=\"font-weight: bold;\">Pobre alimária </span></p><p>O cavalo e a carroça </p><p>Estavam atravancados no trilho </p><p>E como o motorneiro se impacientasse </p><p>Porque levava os advogados para os escritórios </p><p>Desatravancaram o veículo </p><p>E o animal disparou </p><p>Mas o lesto carroceiro </p><p>Trepou na boleia </p><p>E castigou o fugitivo atrelado </p><p>Com um grandioso chicote </p><p>(Oswald de Andrade, <span style=\"font-style: italic;\">Pau Brasil</span>. São Paulo: Globo, 2003, p.159.)</p><p>A imagem e o poema revelam a dinâmica do espaço na cidade de São Paulo na primeira metade do século XX. Qual alternativa abaixo formula corretamente essa dinâmica?<br></p>", "answers": [{"is_correct": false, "answer_text": "Trata-se da ascensão de um moderno mundo urbano, onde coexistiam harmonicamente diferentes temporalidades, funções urbanas, sistemas técnicos e formas de trabalho, viabilizando-se, desse modo, a coesão entre o espaço da cidade e o tecido social."}, {"is_correct": false, "answer_text": "Trata-se de um espaço agrário e acomodado, num período em que a urbanização não tinha se estabelecido, mas que abrigava em seu interstício alguns vetores da modernização industrial."}, {"is_correct": true, "answer_text": "Trata-se de um espaço onde coexistiam distintas temporalidades: uma atrelada ao ritmo lento de um passado agrário e, outra, atrelada ao ritmo acelerado que caracteriza a modernidade urbana."}, {"is_correct": false, "answer_text": "Trata-se de uma paisagem urbana e uma divisão do trabalho típicas do período colonial, pois a metropolização é um processo desencadeado a partir da segunda metade do século XX."}], "discipline": "Geografia"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 77, "question_statement": "<p style=\"text-align: justify; \">Em sua versão benigna, a valorização da malandragem corresponde ao elogio da criatividade adaptativa e da predominância da especificidade das circunstâncias e das relações pessoais sobre a frieza reducionista e generalizante da lei. Em sua versão maximalista e maligna, porém, a valorização da malandragem equivale à negação dos princípios elementares de justiça, como a igualdade perante a lei, e ao descrédito das instituições democráticas. </p><p style=\"text-align: justify; \">(Adaptado de Luiz Eduardo Soares, Uma interpretação do Brasil para contextualizar a violência, em C. A. Messeder Pereira, <span style=\"font-style: italic;\">Linguagens da violência</span>. Rio de Janeiro: Rocco, 2000, p. 23-46.) </p><p>Considerando as posições expressas no texto em relação à valorização da malandragem, é correto afirmar que:</p>", "answers": [{"is_correct": false, "answer_text": "O verbo “equivale” relaciona a valorização da malandragem à negação da justiça, da igualdade perante a lei e das instituições democráticas."}, {"is_correct": false, "answer_text": "Entre os pares de termos “benigna/maligna” e “maximalista/reducionista” estabelece-se no texto uma relação semântica de equivalência."}, {"is_correct": false, "answer_text": "O elogio da malandragem reside na valorização da criatividade adaptativa e da sensibilidade em contraposição à fria aplicação da lei."}, {"is_correct": true, "answer_text": "O articulador discursivo “porém” introduz um argumento que se contrapõe à proposta de valorização da malandragem."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 78, "question_statement": "<p id=\"texto-questao-636459\" class=\"texto_associado_questao\"></p><p>Leia com atenção o texto abaixo. </p><p style=\"text-align: justify; \"><span style=\"font-weight: bold;\">Nunca conheci quem tivesse sido tão feliz como nas redes sociais </span></p><p style=\"text-align: justify; \">(...) Eu tenho inveja de mim no <span style=\"font-style: italic;\">Instagram</span>. </p><p style=\"text-align: justify; \">(…) Eu queria ser feliz como eu sou no <span style=\"font-style: italic;\">Instagram</span>. </p><p style=\"text-align: justify; \">Eu queria ter certeza, como eu tenho no <span style=\"font-style: italic;\">Facebook</span>, sobre as minhas posições políticas. </p><p style=\"text-align: justify; \">E no <span style=\"font-style: italic;\">Twitter</span>, bem, no <span style=\"font-style: italic;\">Twitter</span> eu não sou tão feliz nem certa e é por isso que de longe essa ganha como rede social de <span style=\"font-style: italic;\">mi corazón</span>. </p><p style=\"text-align: justify; \">E quanto mais eu me sinto angustiada (quem nunca?), mais eu entro no <span style=\"font-style: italic;\">Instagram</span> e vejo a foto das pessoas superfelizes. E mais angustiada eu fico. Por mais que eu saiba que aquela felicidade é de mentira. </p><p style=\"text-align: justify; \">Outro dia uma editora de moda que faz muito sucesso no <span style=\"font-style: italic;\">Instagram</span> escreveu em uma legenda: \"até que estou bem depois de tomar um stillnox e um rivotril.\" (!!!!! Gente!) Mas ufa, ela assumiu. Até então, seus seguidores talvez pudessem achar que ela era uma super-heroína que nunca tinha levado porrada (nem conhecido quem tivesse tomado). Ela viaja de um lado para o outro, acorda cedo, mas tem uma decoração linda na mesa, viaja de país em país. Trabalha loucamente. Mas ela sempre está disposta e apaixonada pelo que faz. </p><p style=\"text-align: justify; \">Escuta! Quanta mentira! Nenhuma de nós está apaixonada o tempo todo pelo que faz. Eu, hoje, escrevi esse texto com muito esforço. Eu, hoje, estou achando que eu escrevo mal e que perdi o jeito para a coisa. Quem nunca? </p><p style=\"text-align: justify; \"><span style=\"font-style: italic;\">Quem nunca</span> muitas vezes? </p><p style=\"text-align: justify; \">Quem estamos querendo enganar? A gente. Mas tem vezes, como agora, em que não dá. Eu queria muito voltar no tempo quando as redes sociais não existiam só para lembrar como era… Às vezes eu acho que, com todas as vantagens da vida em rede…, talvez a gente se sentisse melhor. Sério. \"Estou farto de semideuses. Onde é que há gente nesse mundo?\", grita o Fernando Pessoa lá do túmulo. </p><p style=\"text-align: justify; \">(Adaptado de Nina Lemos, disponível em http://revistatpm. uol.com.br/blogs/berlimmandaavisar/2015/07/13/nunca-conheci-quem-tivesse-sido-tao-feliz-como-nas-redes-sociais.html.)</p><p></p> Considerando os recursos linguísticos e discursivos presentes na configuração do texto, é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "“Nunca conheci quem tivesse sido tão feliz como nas redes sociais / Eu tenho inveja de mim no<span style=\"font-style: italic;\">Instagram</span>” é um enunciado que se espelha nos versos “Nunca conheci quem tivesse levado porrada / Todos os meus conhecidos têm sido campeões em tudo”, do<span style=\"font-style: italic;\">Poema em Linha Reta</span>, de Fernando Pessoa, por meio do recurso ao paralelismo de estruturas sintáticas."}, {"is_correct": true, "answer_text": "No texto de Nina Lemos, alguns recursos linguísticos e discursivos são mobilizados de modo a promover um tipo particular de interação entre o produtor do texto e seus leitores por meio de diálogos entre personagens, pontuação com funções estilisticamente diversas, um léxico de natureza coloquial e perguntas retóricas."}, {"is_correct": false, "answer_text": "Baseado no<span style=\"font-style: italic;\">Poema em Linha Reta</span>de Fernando Pessoa, o texto de Nina Lemos apresenta argumentos para convencer seus leitores de que ela tem uma vida difícil em relação à de outras pessoas felizes que conhece pelo<span style=\"font-style: italic;\">Instagram</span>, e de que é possível mostrar aessas pessoas que a vida não é tão boa quanto parece."}, {"is_correct": false, "answer_text": "O texto de Nina Lemos apresenta uma organização textual e sintática típica da esfera jornalística, que se caracteriza pelo uso de marcas de oralidade como o recurso a sequências de diálogos (“Quem estamos querendo enganar? A gente.”), o uso de marcadores discursivos (“bem”, “sério”) e de enunciados inseridos (“quem nunca?”)."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 79, "question_statement": "<p> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2015/img39.png\" style=\"width: 305px;\"></p><p>A publicidade acima foi divulgada no site da agência FAMIGLIA no dia 24 de janeiro de 2007, véspera do aniversário de São Paulo, no período em que foi proposta a campanha “Cidade Limpa”. Na base da foto, em letras bem pequenas, está escrito: <span style=\"font-style: italic;\">Tomara, mas tomara mesmo, que nos próximos aniversários o paulistano comemore uma cidade nova de verdade</span>. </p><p>Considerando os sentidos produzidos por esse anúncio, é correto afirmar:<br></p>", "answers": [{"is_correct": false, "answer_text": "As duas perguntas e as duas respostas que configuram o texto do<span style=\"font-style: italic;\">outdoor</span>na publicidade acima pressupõem que os paulistanos estão discutindo o número de<span style=\"font-style: italic;\">outdoors</span>e também o abandono de muitos dos moradores da cidade."}, {"is_correct": false, "answer_text": "O texto escrito em letras pequenas tem a função de exortar os paulistanos a refletir sobre as próximas eleições e sobre como fazer para que seja estabelecido um conjunto de prioridades socialmente relevantes para toda a sociedade."}, {"is_correct": true, "answer_text": "A publicidade pretende levar os leitores a perceber que as prioridades estabelecidas pela gestão municipal da cidade não permitem que os paulistanos enxerguem os verdadeiros problemas que estão nas ruas de São Paulo."}, {"is_correct": false, "answer_text": "A publicidade, composta de texto verbal e imagem, tem como objetivo principal encampar o projeto “Cidade Limpa” elaborado pela gestão municipal e também propor a discussão de outras prioridades para a cidade."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 80, "question_statement": "<p id=\"texto-questao-636461\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"><span style=\"font-weight: bold;\">É possível fazer educação de qualidade sem escola </span></p><p style=\"text-align: justify; \">É possível fazer educação embaixo de um pé de manga? Não só é, como já acontece em 20 cidades brasileiras e em Angola, Guiné-Bissau e Moçambique. </p><p style=\"text-align: justify; \">Decepcionado com o processo de “ensinagem”, o antropólogo Tião Rocha pediu demissão do cargo de professor da UFOP (Universidade Federal de Ouro Preto) e criou em 1984 o CPCD (Centro Popular de Cultura e Desenvolvimento). </p><p style=\"text-align: justify; \">Curvelo, no Sertão mineiro, foi o laboratório da “escola” que abandonou mesa, cadeira, lousa e giz, fez das ruas a sala de aula e envolveu crianças e familiares na pedagogia da roda. “A roda é um lugar da ação e da reflexão, do ouvir e do aprender com o outro. Todos são educadores, porque estão preocupados com a aprendizagem. É uma construção coletiva”, explica. </p><p style=\"text-align: justify; \">O educador diz que a roda constrói consensos. “Porque todo processo eletivo é um processo de exclusão, e tudo que exclui não é educativo. Uma escola que seleciona não educa, porque excluiu alguns. A melhor pedagogia é aquela que leva todos os meninos a aprenderem. E todos podem aprender, só que cada um no seu ritmo, não podemos uniformizar.” </p><p style=\"text-align: justify; \">Nesses 30 anos, o educador foi engrossando seu dicionário de terminologias educacionais, todas calcadas no saber popular: surgiu a pedagogia do abraço, a pedagogia do brinquedo, a pedagogia do sabão e até oficinas de cafuné. Esta última foi provocada depois que um garoto perguntou: “Tião, como faço para conquistar uma moleca?” Foi a deixa para ele colocar questões de sexualidade na roda. </p><p style=\"text-align: justify; \">Para resolver a falência da educação, Tião inventou uma UTI educacional, em que “mães cuidadoras” fazem “biscoito escrevido” e “folia do livro” (biblioteca em forma de festa) para ajudar na alfabetização. E ainda colocou em uso termos como “empodimento”, após várias vezes ser questionado pelas comunidades: “Pode [fazer tal coisa], Tião?” Seguida da resposta certeira: “Pode, pode tudo”. </p><p style=\"text-align: justify; \">Aos 66 anos, Tião diz estar convicto de que a escola do futuro não existirá e que ela será substituída por espaços de aprendizagem com todas as ferramentas possíveis e necessárias para os estudantes aprenderem. </p><p style=\"text-align: justify; \">“<span style=\"font-style: italic;\">Educação se faz com bons educadores, e o modelo escolar arcaico aprisiona e há décadas dá sinais de falência. Não precisamos de sala, precisamos de gente. Não precisamos de prédio, precisamos de espaços de aprendizado. Não precisamos de livros, precisamos ter todos os instrumentos possíveis que levem o menino a aprender</span>.” </p><p style=\"text-align: justify; \">Sem pressa, seguindo a Carta da Terra e citando Ariano Suassuna para dizer que “terceira idade é para fruta: verde, madura e podre”, Tião diz se sentir “privilegiado” de viver o que já viveu e acreditar na utopia de não haver mais nenhuma criança analfabeta no Brasil. “Isso não é uma política de governo, nem de terceiro setor, é uma questão ética”, pontua. </p><p style=\"text-align: justify; \">(<span style=\"font-style: italic;\">Qsocial</span>, 09/12/2014. Disponível em http://www.cpcd.org.br/ portfolio/e_possivel_fazer_educacao_de_qualidade_100_escola/.)</p><p></p> A partir da identificação de várias expressões nominais ao longo do texto, é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "As expressões “pedagogia do abraço”, “pedagogia da roda”, “pedagogia do sabão”, “pedagogia do brinquedo”, “oficinas de cafuné” são referências a terminologias educacionais de caráter técnico."}, {"is_correct": false, "answer_text": "As expressões “biscoito escrevido”, “processo de ensinagem” e “folia do livro” são neologismos criados por meio da manipulação de processos de formação de palavras."}, {"is_correct": false, "answer_text": "A expressão “escola” está entre aspas porque se refere aos espaços de aprendizagem diferentes da escola tradicional de hoje e que não serão encontrados no futuro."}, {"is_correct": true, "answer_text": "A expressão “processo eletivo”, compreendida no texto como exclusão social, pressupõe a existência de um projeto educacional que tem por objetivo a uniformização da aprendizagem."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 81, "question_statement": "<p id=\"texto-questao-636462\" class=\"texto_associado_questao\"></p><p style=\"text-align: justify; \"><span style=\"font-weight: bold;\">É possível fazer educação de qualidade sem escola </span></p><p style=\"text-align: justify; \">É possível fazer educação embaixo de um pé de manga? Não só é, como já acontece em 20 cidades brasileiras e em Angola, Guiné-Bissau e Moçambique. </p><p style=\"text-align: justify; \">Decepcionado com o processo de “ensinagem”, o antropólogo Tião Rocha pediu demissão do cargo de professor da UFOP (Universidade Federal de Ouro Preto) e criou em 1984 o CPCD (Centro Popular de Cultura e Desenvolvimento). </p><p style=\"text-align: justify; \">Curvelo, no Sertão mineiro, foi o laboratório da “escola” que abandonou mesa, cadeira, lousa e giz, fez das ruas a sala de aula e envolveu crianças e familiares na pedagogia da roda. “A roda é um lugar da ação e da reflexão, do ouvir e do aprender com o outro. Todos são educadores, porque estão preocupados com a aprendizagem. É uma construção coletiva”, explica. </p><p style=\"text-align: justify; \">O educador diz que a roda constrói consensos. “Porque todo processo eletivo é um processo de exclusão, e tudo que exclui não é educativo. Uma escola que seleciona não educa, porque excluiu alguns. A melhor pedagogia é aquela que leva todos os meninos a aprenderem. E todos podem aprender, só que cada um no seu ritmo, não podemos uniformizar.” </p><p style=\"text-align: justify; \">Nesses 30 anos, o educador foi engrossando seu dicionário de terminologias educacionais, todas calcadas no saber popular: surgiu a pedagogia do abraço, a pedagogia do brinquedo, a pedagogia do sabão e até oficinas de cafuné. Esta última foi provocada depois que um garoto perguntou: “Tião, como faço para conquistar uma moleca?” Foi a deixa para ele colocar questões de sexualidade na roda. </p><p style=\"text-align: justify; \">Para resolver a falência da educação, Tião inventou uma UTI educacional, em que “mães cuidadoras” fazem “biscoito escrevido” e “folia do livro” (biblioteca em forma de festa) para ajudar na alfabetização. E ainda colocou em uso termos como “empodimento”, após várias vezes ser questionado pelas comunidades: “Pode [fazer tal coisa], Tião?” Seguida da resposta certeira: “Pode, pode tudo”. </p><p style=\"text-align: justify; \">Aos 66 anos, Tião diz estar convicto de que a escola do futuro não existirá e que ela será substituída por espaços de aprendizagem com todas as ferramentas possíveis e necessárias para os estudantes aprenderem. </p><p style=\"text-align: justify; \">“<span style=\"font-style: italic;\">Educação se faz com bons educadores, e o modelo escolar arcaico aprisiona e há décadas dá sinais de falência. Não precisamos de sala, precisamos de gente. Não precisamos de prédio, precisamos de espaços de aprendizado. Não precisamos de livros, precisamos ter todos os instrumentos possíveis que levem o menino a aprender</span>.” </p><p style=\"text-align: justify; \">Sem pressa, seguindo a Carta da Terra e citando Ariano Suassuna para dizer que “terceira idade é para fruta: verde, madura e podre”, Tião diz se sentir “privilegiado” de viver o que já viveu e acreditar na utopia de não haver mais nenhuma criança analfabeta no Brasil. “Isso não é uma política de governo, nem de terceiro setor, é uma questão ética”, pontua. </p><p style=\"text-align: justify; \">(<span style=\"font-style: italic;\">Qsocial</span>, 09/12/2014. Disponível em http://www.cpcd.org.br/ portfolio/e_possivel_fazer_educacao_de_qualidade_100_escola/.)</p><p></p> Em relação ao trecho “<span style=\"font-style: italic;\">E ainda colocou em uso termos como ‘empodimento’, após várias vezes ser questionado pelas comunidades: ‘Pode [fazer tal coisa], Tião?’ Seguida da resposta certeira: ‘Pode, pode tudo</span>’”, é correto afirmar:", "answers": [{"is_correct": true, "answer_text": "A expressão “Seguida da resposta certeira” indica a elipse de uma outra expressão."}, {"is_correct": false, "answer_text": "A criação da palavra “empodimento” é resultado de um processo: sufixação."}, {"is_correct": false, "answer_text": "A repetição do verbo no enunciado “Pode, pode tudo” exemplifica o estilo reiterativo do texto."}, {"is_correct": false, "answer_text": "O discurso direto presenteno trecho tem a função de dar voz às comunidades."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 82, "question_statement": "<p>Leia o poema “Mar Português”, de Fernando Pessoa.</p><p><span style=\"font-weight: bold;\"> MAR PORTUGUÊS </span></p><p>Ó mar salgado, quanto do teu sal </p><p>São lágrimas de Portugal! </p><p>Por te cruzarmos, quantas mães choraram, </p><p>Quantos filhos em vão rezaram! </p><p>Quantas noivas ficaram por casar </p><p>Para que fosses nosso, ó mar! </p><p><br></p><p>Valeu a pena? Tudo vale a pena </p><p>Se a alma não é pequena. </p><p>Quem quer passar além do Bojador </p><p>Tem que passar além da dor. </p><p>Deus ao mar o perigo e o abismo deu, </p><p>Mas nele é que espelhou o céu.</p><p> (Disponível em http://www.jornaldepoesia.jor.br/fpesso03.html.) </p><p><br></p><p>No poema, a apóstrofe, uma figura de linguagem, indica que o enunciador</p>", "answers": [{"is_correct": true, "answer_text": "convoca o mar a refletir sobre a história das navegações portuguesas."}, {"is_correct": false, "answer_text": "apresenta o mar como responsável pelo sofrimento do povo português."}, {"is_correct": false, "answer_text": "revela ao mar sua crítica às ações portuguesas no período das navegações."}, {"is_correct": false, "answer_text": "projeta no mar sua tristeza com as consequências das conquistas de Portugal."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 83, "question_statement": "<p><span style=\"font-weight: bold;\">Cem anos depois </span></p><p><br></p><p>Vamos passear na floresta </p><p>Enquanto D. Pedro não vem. </p><p>D. Pedro é um rei filósofo, </p><p>Que não faz mal a ninguém. </p><p><br></p><p>Vamos sair a cavalo, </p><p>Pacíficos, desarmados: </p><p>A ordem acima de tudo. </p><p>Como convém a um soldado. </p><p><br></p><p>Vamos fazer a República, </p><p>Sem barulho, sem litígio, </p><p>Sem nenhuma guilhotina, </p><p>Sem qualquer barrete frígio.</p><p> </p><p><br></p><p>Vamos, com farda de gala, </p><p>Proclamar os tempos novos, </p><p>Mas cautelosos, furtivos, </p><p>Para não acordar o povo. </p><p>(José Paulo Paes, O melhor poeta da minha rua, em Fernando Paixão (sel. e org.),<span style=\"font-style: italic;\"></span><span style=\"line-height: 1.42857;\"><span style=\"font-style: italic;\">Para gostar de ler</span>. São Paulo: Ática, 2008, p.43.) </span></p><p><span style=\"line-height: 1.42857;\"><br></span></p><p><span style=\"line-height: 1.42857;\">O tom irônico do poema em relação à história do Brasil põe em evidência</span></p>", "answers": [{"is_correct": false, "answer_text": "o modo como a democracia surge no Brasil por interferência do Imperador."}, {"is_correct": false, "answer_text": "a maneira despótica como os republicanos trataram os símbolos nacionais."}, {"is_correct": false, "answer_text": "a postura inconsequente que sempre caracterizou os governantes do Brasil."}, {"is_correct": true, "answer_text": "a forma astuciosa como ocorreram os movimentos políticos no Brasil."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 84, "question_statement": "No conto “Amor”, de Clarice Lispector, a percepção da personagem Ana, em relação ao seu mundo, é alterada de forma significativa pelo seguinte acontecimento:", "answers": [{"is_correct": false, "answer_text": "os ovos quebrados no embrulho do jornal, que simbolizam a mudança psicológica da protagonista no relato ficcional."}, {"is_correct": true, "answer_text": "o cego parado no ponto do bonde, que modifica a visão da protagonista em relação aos vínculos familiares."}, {"is_correct": false, "answer_text": "o estouro do fogão da cozinha, que significa, no percurso narrativo, a ruptura psíquica da protagonista com a opressão da vida matrimonial."}, {"is_correct": false, "answer_text": "a aparição súbita do gato no Jardim Botânico, que deflagra uma reviravolta afetiva de Ana com o seu amante."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 85, "question_statement": "Considere que uma das funções da comédia é corrigir os costumes ou criticar os valores de uma sociedade em um período histórico. O cômico em <span style=\"font-style: italic;\">Lisbela e o prisioneiro</span> é", "answers": [{"is_correct": true, "answer_text": "progressista, porque as ações dramáticas das personagens afrontam a ordem policial e familiar e revelam a inconsistência moral dessa ordem."}, {"is_correct": false, "answer_text": "liberal, porque visa a restaurar a ordem hierárquica das personagens de classe social superior em um mundo marcado por corrupção moral e religiosa."}, {"is_correct": false, "answer_text": "radical, porque Citonho e Lisbela planejam a fuga dos presos, rompendo com o pacto da autoridade policial e com a norma do casamento monogâmico."}, {"is_correct": false, "answer_text": "revolucionário, porque Frederico Evandro encarna a figura do justiceiro que desmoraliza a autoridade corrupta e os falsos sentimentos."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 86, "question_statement": "<p>(...) pediu-me desculpa da alegria, dizendo que era alegria de pobre que não via, desde muitos anos, uma nota de cinco mil réis. </p><p>– Pois está em suas mãos ver outras muitas, disse eu. </p><p>– Sim? acudiu ele, dando um bote pra mim. </p><p>– Trabalhando, concluí eu. Fez um gesto de desdém; calou-se alguns instantes, depois disse-me positivamente que não queria trabalhar. </p><p>(Machado de Assis, <span style=\"font-style: italic;\">Memórias póstumas de Brás Cubas</span>. São Paulo: Ateliê Editorial, 2001, p.158.) </p><p>O trecho citado diz respeito ao encontro entre Brás Cubas e Quincas Borba, no capítulo 49, e, mais precisamente, apanha o momento em que Brás dá uma esmola ao amigo. Considerando o conjunto do romance, é correto afirmar que essa passagem</p>", "answers": [{"is_correct": false, "answer_text": "explicita a desigualdade das classes sociais na primeira metade do século XIX e propõe a categoria de trabalho como fator fundamental para a emancipação do pobre."}, {"is_correct": false, "answer_text": "indica o ponto de vista da personagem Brás Cubas e propõe a meritocracia como dispositivo pedagógico e moral para a promoção do ser humano no século XIX."}, {"is_correct": false, "answer_text": "elabora, por meio do narrador, o preconceito da classe social a que pertence Brás Cubas em relação à classe média do século XIX, na qual se insere Quincas Borba."}, {"is_correct": true, "answer_text": "sugere as posições de classe social das personagens machadianas, mediante um narrador que valoriza o trabalho, embora ele mesmo, sendo rico, não trabalhe."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 87, "question_statement": "<p>(...) plantai batatas, ó geração de vapor e de pó de pedra, *macadamizai estradas, fazei caminhos de ferro, construí passarolas de Ícaro, para andar a qual mais depressa, estas horas contadas de uma vida toda material, maçuda e grossa como tendes feito esta que Deus nos deu tão diferente do que a que hoje vivemos. Andai, ganha-pães, andai: reduzi tudo a cifras, todas as considerações deste mundo a equações de interesse corporal, comprai, vendei, agiotai. – No fim de tudo isto, o que lucrou a espécie humana? Que há mais umas poucas dúzias de homens ricos. E eu pergunto aos economistas políticos, aos moralistas, se já calcularam o número de indivíduos que é forçoso condenar à miséria, ao trabalho desproporcionado, à desmoralização, à infâmia, à ignorância crapulosa, à desgraça invencível, à penúria absoluta, para produzir um rico? </p><p><span style=\"font-style: italic;\">*Macadamiza</span>r: pavimentar. </p><p>(Almeida Garrett, <span style=\"font-style: italic;\">Viagens na minha terra</span>. São Paulo: Ateliê Editorial, 2012, p.77.) </p><p>Formou Deus o homem, e o pôs num paraíso de delícias; tornou a formá-lo a sociedade, e o pôs num inferno de tolices. </p><p>(Almeida Garrett, <span style=\"font-style: italic;\">Viagens na minha terra</span>. São Paulo: Ateliê Editorial, 2012, p.190.)</p><p>Vários discursos organizam a estrutura narrativa do romance <span style=\"font-style: italic;\">Viagens na minha terra</span>, de Almeida Garrett. Isso permite afirmar que a visão de mundo dessa narrativa<br></p>", "answers": [{"is_correct": false, "answer_text": "compartilha exclusivamente dos valores éticos dos ricos e é demagógica com a miséria social, marca inconfundível do romance de Garrett."}, {"is_correct": true, "answer_text": "relativiza posições dogmáticas sobre a vida social, cultural e política, permitindo vários ângulos de observação."}, {"is_correct": false, "answer_text": "denuncia as condições sociais injustas dos pobres da sociedade, o que indica o caráter panfletário do romance de Garrett."}, {"is_correct": false, "answer_text": "divide o mundo entre ricos e pobres e não leva em consideração que uma vida justa depende da riqueza produzida na sociedade."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 88, "question_statement": "Quanto ao conto <span style=\"font-style: italic;\">Negrinha</span>, de Monteiro Lobato, é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "O narrador adere à perspectiva de dona Inácia, fazendo com que o leitor enxergue a história guiado pela ótica dessa personagem e se torne cúmplice dos valores éticos apresentados no conto."}, {"is_correct": false, "answer_text": "O modo como o narrador caracteriza o contexto histórico no conto permite concluir que Negrinha é escrava de dona Inácia e, portanto, está fadada a uma vida de humilhações."}, {"is_correct": true, "answer_text": "A maneira como o narrador comenta as características atribuídas às personagens contrasta com as falas e as ações realizadas por elas, o que caracteriza um modo irônico de apresentação."}, {"is_correct": false, "answer_text": "O narrador apresenta as falas e pensamentos das personagens de modo objetivo; assim, o leitor fica dispensado de elaborar um juízo crítico sobre as relações de poder entre as personagens."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 89, "question_statement": "<p><span style=\"font-weight: bold;\">Morro da Babilônia </span></p><p><br></p><p>À noite, do morro </p><p>descem vozes que criam o terror </p><p>(terror urbano, cinquenta por cento de cinema, </p><p>e o resto que veio de Luanda ou se perdeu na língua </p><p>Geral). </p><p><br></p><p>Quando houve revolução, os soldados </p><p>espalharam no morro, </p><p>o quartel pegou fogo, eles não voltaram. </p><p>Alguns, chumbados, morreram. </p><p>O morro ficou mais encantado.</p><p> </p><p><br></p><p>Mas as vozes do morro </p><p>não são propriamente lúgubres. </p><p>Há mesmo um cavaquinho bem afinado</p><p> que domina os ruídos da pedra e da folhagem </p><p>e desce até nós, modesto e recreativo, </p><p>como uma gentileza do morro. </p><p>(Carlos Drummond de Andrade, <span style=\"font-style: italic;\">Sentimento do mundo</span>. São Paulo: Companhia das Letras, 2012, p.19.) </p><p><br></p><p>No poema “Morro da Babilônia”, de Carlos Drummond de Andrade,</p>", "answers": [{"is_correct": true, "answer_text": "a menção à cidade do Rio de Janeiro é feita de modo indireto, metonimicamente, pela referência ao Morro da Babilônia."}, {"is_correct": false, "answer_text": "o sentimento do mundo é representado pela percepção particular sobre a cidade do Rio de Janeiro, aludida pela metáfora do Morro da Babilônia."}, {"is_correct": false, "answer_text": "o tratamento dado ao Morro da Babilônia assemelha-se ao que é dado a uma pessoa, o que caracteriza a figura de estilo denominada paronomásia."}, {"is_correct": false, "answer_text": "a referência ao Morro da Babilônia produz, no percurso figurativo do poema, um oxímoro: a relação entre terror e gentileza no espaço urbano."}], "discipline": "Português"}, {"source": " UNICAMP", "year": " 2015", "education_level": "Ensino Médio", "tags": [], "count": 90, "question_statement": "<p>Leia o seguinte trecho da obra <span style=\"font-style: italic;\">Terra Sonâmbula</span>, de Mia Couto, extraído do <span style=\"font-style: italic;\">Sexto caderno de Kindzu</span>, subintitulado O regresso a Matimati. </p><p>Lembrei meu pai, sua palavra sempre azeda: agora, somos um povo de mendigos, nem temos onde cair vivos. Era como se ainda escutasse: </p><p>- <span style=\"font-style: italic;\">Mas você, meu filho, não se meta a mudar os destinos</span>. </p><p>Afinal, eu contrariava suas mandanças. Fossem os naparamas, fosse o filho de Farida: eu não estava a deixar o tempo quieto. Talvez, quem sabe, cumprisse o que sempre fora: sonhador de lembranças, inventor de verdades. Um sonâmbulo passeando entre o fogo. Um sonâmbulo como a terra em que nascera. Ou como aquelas fogueiras por entre as quais eu abria caminho no areal. </p><p>(Mia Couto,<span style=\"font-style: italic;\"> Terra Sonâmbula</span>. São Paulo: Companhia de Bolso, 2015, p. 104.)</p><p>Na passagem citada, a personagem Kindzu recorda os ensinamentos de seu pai diante do estado desolador em que se encontrava sua terra, assolada pela guerra, e reflete sobre a coerência de suas ações em relação a tais ensinamentos. Levando em consideração o contexto da narrativa do romance de Mia Couto, é correto afirmar que:<br></p>", "answers": [{"is_correct": false, "answer_text": "A demanda realizada por Kindzu e que é relatada em seus cadernos funciona como uma forma de fuga para a personagem Muidinga, que se aliena da realidade da guerra pela leitura dos cadernos, indicando de modo inequívoco a função social da literatura."}, {"is_correct": false, "answer_text": "A narrativa contida nos cadernos de Kindzu, lida por Muidinga e Tuahir, representa o universo onírico e se contrapõe à realidade objetiva das duas personagens, razão pela qual ambas as narrativas aparecem no livro de modo intercalado, sem, necessariamente, haver uma interseção entre elas."}, {"is_correct": true, "answer_text": "Segundo a personagem Kindzu, a sua terra, sonâmbula como ele, seria um lugar da sobreposição entre sonho e realidade, tal como ocorre na narrativa que registra em seus cadernos, em que é impossível o estabelecimento de uma delimitação entre o onírico e o real."}, {"is_correct": false, "answer_text": "O sonho, sugerido pelo termo “sonâmbulo”, contrapõe-se à realidade da guerra, sugerida pela palavra “fogo”; terra sonâmbula seria, pois, um lugar em que os limites entre realidade e sonho aparecem bem delimitados e no qual as personagens estão condenadas definitivamente à miséria da guerra."}], "discipline": "Português"}]