[{"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 1, "question_statement": "O termo “bárbaro” teve diferentes significados ao longo da história. Sobre os usos desse conceito, podemos afirmar que:", "answers": [{"is_correct": true, "answer_text": "Bárbaro foi uma denominação comum a muitas civilizações para qualificar os povos que não compartilhavam dos valores destas mesmas civilizações."}, {"is_correct": false, "answer_text": "Entre os gregos do período clássico o termo foi utilizado para qualificar povos que não falavam grego e depois disso deixou de ser empregado no mundo mediterrâneo antigo."}, {"is_correct": false, "answer_text": "Bárbaros eram os povos que os germanos classificavam como inadequados para a conquista, como os vândalos, por exemplo."}, {"is_correct": false, "answer_text": "Gregos e romanos classificavam de bárbaros povos que viviam da caça e da coleta, como os persas, em oposição aos povos urbanos civilizados."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 2, "question_statement": "A história de São Paulo no século XVII se confunde com a história dos povos indígenas. Os índios não se limitaram ao papel de tábula rasa dos missionários ou vítimas passivas dos colonizadores. Foram participantes ativos e conscientes de uma história que foi pouco generosa com eles. <br><br>(Adaptado de John M. Monteiro, “Sangue Nativo”, em http://www.revistadehistoria.com.br/secao/capa/sangue-nativo. Acessado em 14/07/2013.) <br><br> Sobre a atuação dos indígenas no período colonial, pode-se afirmar que:", "answers": [{"is_correct": false, "answer_text": "A escravidão foi por eles aceita, na expectativa de sua proibição pela Coroa portuguesa, por pressão dos jesuítas."}, {"is_correct": false, "answer_text": "Sua participação nos aldeamentos fez parte da integração entre os projetos religioso e bélico de domínio português, executados por jesuítas e bandeirantes."}, {"is_correct": true, "answer_text": "A existência de alianças entre indígenas e portugueses não exclui as rivalidades entre grupos indígenas e entre os nativos e os europeus."}, {"is_correct": false, "answer_text": "A adoção do trabalho remunerado dos indígenas nos engenhos de São Vicente contrasta com as práticas de trabalho escravo na Bahia e Pernambuco."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 3, "question_statement": "À medida que as maneiras se refinam, tornam-se distintivas de uma superioridade: não é por acaso que o exemplo parece vir de cima e, logo, é retomado pelas camadas médias da sociedade, desejosas de ascender socialmente. É exibindo os gestos prestigiosos que os burgueses adquirem estatuto nobre. O ser de um homem se confunde com a sua aparência. Quem age como nobre é nobre. <br><br>(Adaptado de Renato Janine Ribeiro, A Etiqueta no Antigo Regime. São Paulo: Editora Moderna, 1998, p. 12.) <br><br>O texto faz referência à prática da etiqueta na França do século XVIII. Sobre o tema, é correto afirmar que:", "answers": [{"is_correct": true, "answer_text": "A etiqueta era um elemento de distinção social na sociedade de corte e definia os lugares ocupados pelos grupos próximos ao rei."}, {"is_correct": false, "answer_text": "O jogo das aparências era uma forma de disfarçar os conluios políticos da aristocracia, composta por burgueses e nobres, e negar benefícios ao Terceiro Estado."}, {"is_correct": false, "answer_text": "Os<i>sans-culottes </i>imitavam as maneiras da nobreza, pois isso era uma forma de adquirir refinamento e tornar-se parte do poder econômico no estado absolutista."}, {"is_correct": false, "answer_text": "Durante o século XIX, a etiqueta deixou de ser um elemento distintivo de grupos sociais, pois houve a abolição da sociedade de privilégios."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 4, "question_statement": "<img style=\"width: 347.107px; height: 350px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img1.jpg\" alt=\"imagem-001.jpg\" border=\"0\"><br><br>", "answers": [{"is_correct": false, "answer_text": "Os sujeitos envolvidos na ação política representada na tela são homens do campo com seus instrumentos de ofício nas mãos."}, {"is_correct": false, "answer_text": "O quadro evoca temas da Revolução Francesa, como a bandeira tricolor e a figura da Liberdade, mas retrata um ato político assentado na teoria bolchevique."}, {"is_correct": true, "answer_text": "O quadro mostra tanto o ideário da Revolução Francesa reavivado pelas lutas políticas de 1830 na França quanto a posição política do pintor."}, {"is_correct": false, "answer_text": "No quadro, vê-se uma barricada do<i> front </i>militar da guerra entre nobres e servos durante a Revolução Francesa, sendo que a Liberdade encarna os ideais aristocráticos."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 5, "question_statement": "Como os abolicionistas americanos previram, os problemas da escravidão não cessariam com a abolição. O racismo continuaria a acorrentar a população negra às esferas mais baixas da sociedade dos Estados Unidos. Mas se tivessem tido a oportunidade de fazer uma viagem pelo Brasil de seus sonhos – o país imaginado por tanto tempo como o lugar sem racismo – eles teriam concluído que entre o inferno e o paraíso não há uma tão grande distância afinal. <br><br>(Adaptado de Célia M. M. Azevedo, <i>Abolicionismo</i>: Estados Unidos e Brasil, uma história comparada (século XIX). São Paulo: Annablume, 2003, p. 205.) <br><br> Sobre o tema, é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "A experiência da escravidão aproxima a história dos Estados Unidos e do Brasil, mas a questão do racismo tornou-se uma pauta política apenas nos EUA da atualidade."}, {"is_correct": true, "answer_text": "Os abolicionistas norte-americanos tinham uma visão idealizada do Brasil, pois não identificavam o racismo como um problema em nosso país."}, {"is_correct": false, "answer_text": "A imagem de inferno e paraíso na questão racial também é adequada às divisões entre o sul e o norte dos EUA, pois a questão racial impactou apenas uma parte daquele país."}, {"is_correct": false, "answer_text": "A abolição foi uma etapa da equiparação de direitos nas sociedades norte-americana e brasileira, pois os direitos civis foram assegurados, em ambos os países, no final do século XIX."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 6, "question_statement": "Para Portugal, não era interessante trazer para o Brasil imigrantes de estados possuidores de colônias, tais como França, Inglaterra, Holanda e Espanha. Abrir as portas da colônia e, depois, do recém-criado império do Brasil poderia significar um risco. Daí, a preferência por imigrantes dos estados alemães, da Suíça, e da Itália. Pedro I continuou essa política enfatizando que era necessário apoiar o desenvolvimento da agricultura, pelo aliciamento de bons colonos que aumentassem o número de braços dos quais necessitávamos. <br><br> (Adaptado de João Klug, “Imigração no Sul do Brasil, em Keila Grinberg e Ricardo Sales (org.). <i>O Brasil Imperial</i>. v. III. 1870-1889. Rio de Janeiro: Civilização Brasileira, 2009, p. 247.) <br><br>Assinale a alternativa correta.", "answers": [{"is_correct": false, "answer_text": "A grande entrada de imigrantes no Brasil ocorreu a partir do Primeiro Reinado, em função do fim do tráfico negreiro e da maciça propaganda promovida pelo governo brasileiro na Europa."}, {"is_correct": true, "answer_text": "No Primeiro Reinado, a entrada de imigrantes associava-se ao incremento da produção agrícola e tinha em conta o cenário internacional, no qual as metrópoles europeias disputavam territórios e riquezas."}, {"is_correct": false, "answer_text": "Em meio à corrida imperialista do século XIX, Portugal empenhou-se pelo fim da escravidão em Lisboa e do tráfico negreiro em suas colônias africanas."}, {"is_correct": false, "answer_text": "A imigração no Brasil surgiu como questão a partir da implantação da Lei Áurea, que alterou os modos de pagamento do trabalho livre."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 7, "question_statement": "Em 1942, os estúdios Disney produziram o desenho “Alô Amigos”, que apresenta a personagem Zé Carioca. Dois anos depois surgiu uma nova animação: <i>The Three Caballeros</i>, conhecida no Brasil como “Você já foi à Bahia?”. Nos desenhos citados, o Brasil e a América Latina são mostrados de forma simpática, através de estereótipos. Para entender esses desenhos e o esforço de Walt Disney, devemos considerar o seguinte contexto:", "answers": [{"is_correct": true, "answer_text": "a Segunda Guerra Mundial e a política de boa vizinhança."}, {"is_correct": false, "answer_text": "o avanço da Guerra Fria e o episódio da Crise dos Mísseis de Cuba."}, {"is_correct": false, "answer_text": "a política do “Big Stick” e os resultados da diplomacia do dólar."}, {"is_correct": false, "answer_text": "o avanço do populismo e a tentativa de Truman de barrar esta influência."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 8, "question_statement": "<img style=\"width: 309.298px; height: 443px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img2.jpg\" alt=\"imagem-002.jpg\" border=\"0\"><br><br> A imagem acima, obra de Andy Warhol, pertence a uma série que faz referência a outros ícones do século XX. Sobre o artista e a obra é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "Che Guevara, Pelé e Marilyn Monroe são referências em suas áreas de atuação e foram retratados por Warhol porque o artista queria que os jovens os imitassem."}, {"is_correct": false, "answer_text": "O artista denunciava as ações do regime cubano, por meio da imagem de Che Guevara, ao mesmo tempo em que criticava o predomínio cultural americano, ao fazer trabalho semelhante com Marilyn Monroe."}, {"is_correct": false, "answer_text": "A<i>Pop Art</i>, na qual se insere Andy Warhol, é um movimento de valorização da cultura midiática, daí sua predileção por representantes de esquerda e de minorias, como mulheres e negros."}, {"is_correct": true, "answer_text": "A proliferação de imagens produzidas pela publicidade, cinema, TV e jornais estimulou uma pintura que trouxe para a tela, com a<i>Pop Art</i>, referências conhecidas."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 9, "question_statement": "A dúvida é uma atitude que contribui para o surgimento do pensamento filosófico moderno. Neste comportamento, a verdade é atingida através da supressão provisória de todo conhecimento, que passa a ser considerado como mera opinião. A dúvida metódica aguça o espírito crítico próprio da Filosofia. <br><br> (Adaptado de Gerd A. Bornheim, Introdução ao filosofar. Porto Alegre: Editora Globo, 1970, p. 11.) <br><br> A partir do texto, é correto afirmar que: <br>", "answers": [{"is_correct": false, "answer_text": "A Filosofia estabelece que opinião, conhecimento e verdade são conceitos equivalentes."}, {"is_correct": false, "answer_text": "A dúvida é necessária para o pensamento filosófico, por ser espontânea e dispensar o rigor metodológico."}, {"is_correct": false, "answer_text": "O espírito crítico é uma característica da Filosofia e surge quando opiniões e verdades são coincidentes."}, {"is_correct": true, "answer_text": "A dúvida, o questionamento rigoroso e o espírito crítico são fundamentos do pensamento filosófico moderno."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 10, "question_statement": "Apesar de ter começado no inverno de 2010, a chamada Primavera Árabe – uma alusão à Primavera de Praga de 1968 – resultou de protestos por mudanças sociais e políticas no Oriente Médio e sobretudo no norte da África. <br><br>Assinale a alternativa que indica corretamente o período da estação de inverno no norte da África e um país dessa região convulsionado pela Primavera Árabe.", "answers": [{"is_correct": false, "answer_text": "De 21 de dezembro a 20 de março; Síria."}, {"is_correct": false, "answer_text": "De 21 de junho a 20 de setembro; Líbia."}, {"is_correct": true, "answer_text": "De 21 de dezembro a 20 de março; Egito."}, {"is_correct": false, "answer_text": "De 21 de junho a 20 de setembro; Irã."}], "source": " UNICAMP", "discipline": "História"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 11, "question_statement": "Desde o período neolítico os povos de distintas partes do mundo desenvolveram sistemas agrários próprios aproveitando as condições naturais de seus <i>habitats </i>e do conhecimento adquirido e transmitido entre os membros da comunidade. <br><br> Assinale a alternativa que estabelece corretamente a relação entre o povo habitante de uma determinada área, o sistema produtivo por ele desenvolvido, as condições naturais aproveitadas e os produtos cultivados.", "answers": [{"is_correct": false, "answer_text": "Egípcios; uso da irrigação e drenagem; planícies úmidas e férteis dos rios Tigres e Eufrates; arroz e café."}, {"is_correct": true, "answer_text": "Incas; uso de terraços com técnicas de curvas de nível e irrigação de vales; aproveitamento dos altiplanos andinos; batata e milho."}, {"is_correct": false, "answer_text": "Chineses; uso intensivo dos terraços das altas montanhas; planalto de Anatólia no extremo leste da Ásia; café e cacau."}, {"is_correct": false, "answer_text": "Mesopotâmicos; uso de cultivos de inundação e de regadio; vales férteis dos rios Ganges e Amarelo; cana-de-açúcar e feijão."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 12, "question_statement": "O clima urbano decorre do contraste entre o espaço urbano e o campo circundante, evidenciando o caráter fundamental da cidade como espaço localizado de contínua, cumulativa e acentuada derivação antrópica do ambiente. <br><br>(Adaptado de Carlos Augusto de Figueiredo Monteiro, “Por um suporte teórico e prático para estimular estudos geográficos do clima urbano no Brasil”. Geosul, Florianópolis, ano V, n. 9, 1º sem, 1990.) <br><br>Sobre o clima urbano é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "ele resulta da interação da paisagem natural com o espaço construído pela ação humana; a paisagem natural não é substituída pelo meio ambiente construído; nas grandes cidades as temperaturas são mais elevadas nas zonas de contato entre os espaços urbano e rural."}, {"is_correct": false, "answer_text": "ele resulta da interdependência entre as condições naturais e as ações humanas; a paisagem natural interage com o meio ambiente construído sem grandes alterações; nas grandes cidades as temperaturas declinam da periferia em direção ao centro."}, {"is_correct": false, "answer_text": "ele resulta da permanência da paisagem natural pela interferência da ação humana; a paisagem natural é substituída pelas atividades agrícolas; nas grandes cidades as temperaturas são mais elevadas nas áreas circundantes que nas áreas centrais."}, {"is_correct": true, "answer_text": "ele resulta da alteração da paisagem natural pela interferência da ação humana; a paisagem natural é substituída pelo meio ambiente construído; nas grandes cidades as temperaturas das áreas centrais são mais elevadas que nos campos circundantes."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 13, "question_statement": "A tabela abaixo apresenta a população total, urbana e rural (em milhões de habitantes), das macrorregiões brasileiras, segundo os três últimos censos realizados pelo IBGE (Instituto Brasileiro de Geografia e Estatística). Assinale a alternativa que indica corretamente as regiões identificadas pelos números 1, 2 e 3. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img3.jpg\" border=\"0\" alt=\"imagem-003.jpg\"><br><br>", "answers": [{"is_correct": false, "answer_text": "Sul; Norte; Nordeste."}, {"is_correct": true, "answer_text": "Norte; Nordeste; Sul."}, {"is_correct": false, "answer_text": "Nordeste; Sul; Norte."}, {"is_correct": false, "answer_text": "Norte; Sul; Nordeste."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 14, "question_statement": "Assinale a alternativa que indica corretamente a localização e uma característica predominante dos domínios morfoclimáticos do Cerrado, da Caatinga e dos Mares de Morros. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img4.jpg\" border=\"0\" alt=\"imagem-004.jpg\"><br><br>", "answers": [{"is_correct": false, "answer_text": "1, Cerrado, com clima subtropical; 2, Caatinga, com rios perenes; 3, Mares de Morros, com vegetação do tipo savana estépica."}, {"is_correct": false, "answer_text": "1, Caatinga, com clima semiárido; 2, Mares de Morros, com mata atlântica; 3, Cerrado, com vegetação do tipo savana."}, {"is_correct": false, "answer_text": "1, Caatinga, com clima tropical de altitude; 2, Mares de Morros, com rios intermitentes; 3, Cerrado, com mata de araucária."}, {"is_correct": true, "answer_text": "1, Cerrado, com vegetação do tipo savana; 2, Caatinga, com clima semiárido; 3, Mares de Morros, com mata atlântica."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 15, "question_statement": "Em termos genéricos, a rede urbana constitui-se no conjunto de centros urbanos funcionalmente articulados entre si. É, portanto, um tipo particular de rede na qual os vértices ou nós representam os diferentes núcleos de povoamento dotados de funções urbanas, e as linhas representam os diversos fluxos entre esses centros. <br><br> (Adaptado de Roberto Lobato Corrêa, <i>Trajetórias Geográficas</i>. Rio de Janeiro: Bertrand Brasil, 2001.) <br><br>Sobre a rede urbana Brasileira é correto afirmar que:", "answers": [{"is_correct": false, "answer_text": "formou-se a partir do interior do continente, com o nascimento das cidades “boca de sertão”, funcionais para o povoamento e a exploração do ouro."}, {"is_correct": false, "answer_text": "já no início do século XIX, ela deixou de seguir o modelo dendrítico implantado desde o início da colonização para atender à economia agroexportadora."}, {"is_correct": true, "answer_text": "a partir da segunda metade do século XX, a industrialização implicou forte articulação inter- regional, gerando uma rede urbana de porte nacional."}, {"is_correct": false, "answer_text": "na atualidade, destaca-se a monofuncionalidade dos principais centros que a formam, dada a especialização das funções urbanas requerida na globalização."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 16, "question_statement": "As ocupações de<i> telemarketing </i>expressam uma importante transformação do mundo do trabalho nesse começo de século. Surgem nos EUA e na Europa nos anos 1980 e na década de 1990 atingem o Brasil, onde os <i> call centers </i>(locais de trabalho dos atendentes de <i> telemarketing</i>) mais concentram trabalhadores: 1.103 em cada empresa. <br><br> (Adaptado de Jessé Souza, Os batalhadores brasileiros. Nova classe média ou a nova classe trabalhadora? Belo Horizonte: Editora da UFMG, 2012.) <br><br> Assinale a alternativa em que todas as características associadas a esse tipo de trabalho estejam corretas.", "answers": [{"is_correct": true, "answer_text": "Privatização das empresas de telecomunicações; generalização da posse de linhas telefônicas; expansão de serviços de suporte técnico e televendas; insegurança no mercado de trabalho."}, {"is_correct": false, "answer_text": "Estatização das empresas de telecomunicações; generalização das linhas de telefones fixos; maior concentração populacional no meio rural; estabilidade no mercado de trabalho."}, {"is_correct": false, "answer_text": "Privatização das empresas de telecomunicações; generalização da posse de telefones celulares; retração dos serviços de atendimento ao cliente; segurança no mercado de trabalho."}, {"is_correct": false, "answer_text": "Estatização das antigas empresas de televendas; generalização do uso de telefones fixos; retração dos serviços de atendimento ao cliente; retração do mercado de trabalho nos serviços."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 17, "question_statement": "Sobre a Revolução Informacional e suas implicações para a reorganização do mundo contemporâneo, podemos afirmar que:", "answers": [{"is_correct": true, "answer_text": "Alguns Estados e um conjunto diminuto de grandes empresas controlam o essencial da revolução tecnológica em curso, atualizando o desenvolvimento geograficamente desigual."}, {"is_correct": false, "answer_text": "Dado o alcance planetário do sistema técnico informacional, a população tem amplo acesso a uma informação verdadeira que unifica os lugares, tornando o mundo uma democrática aldeia global."}, {"is_correct": false, "answer_text": "Há um acentuado enfraquecimento das funções de gestão das metrópoles, processo determinado pela descentralização da produção, apoiada no uso intensivo das tecnologias da informação e comunicação."}, {"is_correct": false, "answer_text": "Os mais diversos fluxos de informações perpassam as fronteiras nacionais, anulando o papel do Estado- Nação como ente regulador e definidor de estratégias no jogo político mundial."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 18, "question_statement": "No mapa abaixo estão indicados por números três países do Continente Africano. Assinale a alternativa que apresenta corretamente a localização e características desses países. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img5.jpg\" border=\"0\" alt=\"imagem-005.jpg\"><br>", "answers": [{"is_correct": false, "answer_text": "Angola (1) e Moçambique (2) foram colonizados por franceses, enquanto a África do Sul (3) integra atualmente o NAFTA."}, {"is_correct": false, "answer_text": "Angola (3) e Moçambique (1) foram colonizados por ingleses, enquanto a África do Sul (2) integra atualmente o G7."}, {"is_correct": true, "answer_text": "Angola (1) e Moçambique (2) foram colonizados por portugueses, enquanto a África do Sul (3) integra atualmente os BRICS."}, {"is_correct": false, "answer_text": "Angola (2) e Moçambique (3) foram colonizados por portugueses, enquanto a África do Sul (1) integra atualmente os BRICS."}], "source": " UNICAMP", "discipline": "Geografia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 19, "question_statement": "O tecido muscular cardíaco apresenta fibras", "answers": [{"is_correct": false, "answer_text": "lisas, de contração voluntária e aeróbia."}, {"is_correct": false, "answer_text": "lisas, de contração involuntária e anaeróbia."}, {"is_correct": false, "answer_text": "estriadas, de contração voluntária e anaeróbia."}, {"is_correct": true, "answer_text": "estriadas, de contração involuntária e aeróbia."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 20, "question_statement": "Os diagramas abaixo ilustram a frequência percentual de indivíduos com diferentes tamanhos de bico, para duas espécies de tentilhões (gênero <i>Geospiza</i>) encontradas em três ilhas do arquipélago de Galápagos, no oceano Pacífico. As frequências de indivíduos com bicos de diferentes profundidades (indicadas pelas setas) são mostradas para cada espécie, em cada ilha. Sabendo-se que ambas as espécies se alimentam de sementes, indique a interpretação correta para os resultados apresentados. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img6.jpg\" border=\"0\" alt=\"imagem-006.jpg\"><br><br>", "answers": [{"is_correct": false, "answer_text": "Trata-se de um exemplo de cooperação entre as duas espécies, que procuram por alimento juntas, quando estão em simpatria."}, {"is_correct": true, "answer_text": "Trata-se de um exemplo de deslocamento de caracteres resultante de competição entre as duas espécies na situação de simpatria."}, {"is_correct": false, "answer_text": "Trata-se de um exemplo de predação mútua entre as espécies, levando à exclusão<i>de G. fuliginosa </i>na ilha Daphne, e de<i> G. fortis </i>na ilha Los Hermanos."}, {"is_correct": false, "answer_text": "Trata-se de um caso de repulsa mútua entre as duas espécies, sendo mais perceptível nas ilhas Daphne e Los Hermanos."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 21, "question_statement": "Os insetos, especialmente aqueles com modo de vida social, estão entre os animais mais abundantes na Terra. São insetos sociais, que vivem em colônias:", "answers": [{"is_correct": false, "answer_text": "formigas, borboletas, besouros."}, {"is_correct": true, "answer_text": "abelhas melíferas, formigas, cupins."}, {"is_correct": false, "answer_text": "besouros, abelhas melíferas, moscas."}, {"is_correct": false, "answer_text": "cupins, libélulas, cigarras."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 22, "question_statement": "A preservação da biodiversidade ocupa hoje um lugar importante na agenda ambiental de diversos países. Qual das afirmações abaixo é correta?", "answers": [{"is_correct": false, "answer_text": "A diversidade de espécies diminui com o aumento da produtividade do ecossistema."}, {"is_correct": false, "answer_text": "A diversidade de espécies diminui com o aumento da heterogeneidade espacial do ecossistema."}, {"is_correct": true, "answer_text": "A diversidade de espécies diminui com o aumento da latitude."}, {"is_correct": false, "answer_text": "A diversidade de espécies em recifes de coral é a menor entre os ecossistemas marinhos."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 23, "question_statement": "Considere os seguintes componentes celulares: <br><br> I. parede celular <br> II. membrana nuclear <br> III. membrana plasmática <br> IV. DNA <br><br> É correto afirmar que as células de", "answers": [{"is_correct": true, "answer_text": "fungos e protozoários possuem II e IV."}, {"is_correct": false, "answer_text": "bactérias e animais possuem I e II."}, {"is_correct": false, "answer_text": "bactérias e protozoários possuem II e IV."}, {"is_correct": false, "answer_text": "animais e fungos possuem I e III."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 24, "question_statement": "Cladogramas são diagramas que indicam uma história comum entre espécies ou grupos de seres vivos. Os números 3 e 4 no cladograma apresentado abaixo correspondem, respectivamente, aos seguintes grupos vegetais: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img7.jpg\" border=\"0\" alt=\"imagem-007.jpg\"><br><br>", "answers": [{"is_correct": false, "answer_text": "angiospermas e gimnospermas."}, {"is_correct": false, "answer_text": "pteridófitas e gimnospermas."}, {"is_correct": false, "answer_text": "pteridófitas e briófitas."}, {"is_correct": true, "answer_text": "gimnospermas e angiospermas."}], "source": " UNICAMP", "discipline": "Biologia"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 25, "question_statement": "Na readequação de alguns estádios de futebol, por conta de uma atitude ecológica coerente, milhares de assentos serão produzidos a partir de garrafas PET. Para cada assento serão necessárias cerca de 100 garrafas PET de capacidade de 600 mL e massa de 18 g cada uma. Pode- se afirmar que a redução de volume do material reaproveitado para a fabricação dos assentos será, aproximadamente, igual a <br><br>Dados: Densidade do PET = 1,3 g cm<sup>-3 </sup>. Considere que no reaproveitamento do PET não ocorre perda de massa, e que o volume externo da garrafa é de 600 mL.", "answers": [{"is_correct": false, "answer_text": "2,3 %"}, {"is_correct": false, "answer_text": "33,3 %"}, {"is_correct": false, "answer_text": "66,6 %"}, {"is_correct": true, "answer_text": "97,7 %"}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 26, "question_statement": "<p id=\"texto-questao-391161\" class=\"texto_associado_questao\">O uso mais popular do cloreto de sódio é na cozinha, onde é utilizado para acrescentar sabor a uma infinidade de alimentos e também como conservante e material de limpeza. É na indústria química, no entanto, que ele é mais consumido. São inúmeros os processos que fazem uso de produtos do processamento desse sal. <br><br> </p> O uso industrial do cloreto de sódio se dá principalmente no processo de obtenção de alguns importantes produtos de sua eletrólise em meio aquoso. Simplificadamente, esse processo é feito pela passagem de uma corrente elétrica em uma solução aquosa desse sal. Pode-se afirmar que, a partir desse processo, seriam obtidos:", "answers": [{"is_correct": false, "answer_text": "gás hidrogênio, gás oxigênio e ácido clorídrico."}, {"is_correct": false, "answer_text": "gás hidrogênio, gás cloro e ácido clorídrico."}, {"is_correct": true, "answer_text": "gás hidrogênio, gás cloro e hidróxido de sódio em solução."}, {"is_correct": false, "answer_text": "gás hidrogênio, gás oxigênio e hidróxido de sódio em solução."}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 27, "question_statement": "<p id=\"texto-questao-391163\" class=\"texto_associado_questao\">O uso mais popular do cloreto de sódio é na cozinha, onde é utilizado para acrescentar sabor a uma infinidade de alimentos e também como conservante e material de limpeza. É na indústria química, no entanto, que ele é mais consumido. São inúmeros os processos que fazem uso de produtos do processamento desse sal. <br><br> </p> Obtém-se um sal de cozinha do tipo <i>light</i> substituindo-se uma parte do sal comum por cloreto de potássio. Esse produto é indicado para pessoas com problemas de pressão arterial alta. Sabendo-se que a massa molar do sódio é menor que a do potássio, pode-se afirmar que, para uma mesma massa dos dois tipos de sal, no tipo <i>light</i> há", "answers": [{"is_correct": false, "answer_text": "menos íons cloreto e mais íons sódio do que no sal comum."}, {"is_correct": false, "answer_text": "mais íons cloreto e menos íons sódio do que no sal comum."}, {"is_correct": false, "answer_text": "mais íons cloreto e mais íons sódio do que no sal comum."}, {"is_correct": true, "answer_text": "menos íons cloreto e menos íons sódio do que no sal comum."}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 28, "question_statement": "Recentemente encontrou-se um verdadeiro “<i>fatberg</i>”, um <i> iceberg </i>de gordura com cerca de 15 toneladas, nas tubulações de esgoto de uma região de Londres. Esse “<i>fatberg</i>”, resultado do descarte inadequado de gorduras e óleo usados em frituras, poderia ser reaproveitado na produção de", "answers": [{"is_correct": false, "answer_text": "sabão, por hidrólise em meio salino."}, {"is_correct": true, "answer_text": "biodiesel, por transesterificação em meio básico."}, {"is_correct": false, "answer_text": "sabão, por transesterificação em meio salino."}, {"is_correct": false, "answer_text": "biodiesel, por hidrólise em meio básico."}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 29, "question_statement": "A matriz energética brasileira tem se diversificado bastante nos últimos anos, em razão do aumento da demanda de energia, da grande extensão do território brasileiro e das exigências ambientais. Considerando-se as diferentes fontes para obtenção de energia, pode-se afirmar que é vantajoso utilizar", "answers": [{"is_correct": true, "answer_text": "resíduos orgânicos, pois o processo aproveita matéria disponível e sem destino apropriado."}, {"is_correct": false, "answer_text": "carvão mineral, pois é um recurso natural e renovável."}, {"is_correct": false, "answer_text": "energia hidrelétrica, pois é uma energia limpa e sua geração não causa dano ambiental."}, {"is_correct": false, "answer_text": "energia nuclear, pois ela usa uma fonte renovável e não gera resíduo químico."}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 30, "question_statement": "Em setembro de 2011, no Rio Grande do Sul, pessoas alegaram ter sofrido queimaduras depois de beberem um achocolatado. Em março de 2013, um caso semelhante voltou a ocorrer, agora com um suco de maçã. Em função de problemas semelhantes durante o processo de higienização, o achocolatado foi contaminado por água sanitária e o suco de maçã substituído por soda cáustica 2,5 %. Pode-se afirmar que, comparados aos produtos não contaminados, os líquidos que causaram problemas aos consumidores apresentavam-se", "answers": [{"is_correct": false, "answer_text": "mais ácidos e, portanto, com maiores valores de pH."}, {"is_correct": false, "answer_text": "mais ácidos e, portanto, com menores valores de pH."}, {"is_correct": true, "answer_text": "mais básicos e, portanto, com maiores valores de pH."}, {"is_correct": false, "answer_text": "mais básicos e, portanto, com menores valores de pH."}], "source": " UNICAMP", "discipline": "Química"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 31, "question_statement": "<p id=\"texto-questao-391170\" class=\"texto_associado_questao\">Andar de bondinho no complexo do Pão de Açúcar no Rio de Janeiro é um dos passeios aéreos urbanos mais famosos do mundo. Marca registrada da cidade, o Morro do Pão de Açúcar é constituído de um único bloco de granito, despido de vegetação em sua quase totalidade e tem mais de 600 milhões de anos. <br><br><br> </p> O passeio completo no complexo do Pão de Açúcar inclui um trecho de bondinho de aproximadamente 540 m, da Praia Vermelha ao Morro da Urca, uma caminhada até a segunda estação no Morro da Urca, e um segundo trecho de bondinho de cerca de 720 m, do Morro da Urca ao Pão de Açúcar. A velocidade escalar média do bondinho no primeiro trecho é v<sub>1</sub> = 10,8 km/h e, no segundo, é v<sub>2</sub> = 14,4 km/h . Supondo que, em certo dia, o tempo gasto na caminhada no Morro da Urca somado ao tempo de espera nas estações é de 30 minutos, o tempo total do passeio completo da Praia Vermelha até o Pão de Açúcar será igual a", "answers": [{"is_correct": false, "answer_text": "33 min."}, {"is_correct": true, "answer_text": "36 min."}, {"is_correct": false, "answer_text": "42 min."}, {"is_correct": false, "answer_text": "50 min."}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 32, "question_statement": "<p id=\"texto-questao-391172\" class=\"texto_associado_questao\">Andar de bondinho no complexo do Pão de Açúcar no Rio de Janeiro é um dos passeios aéreos urbanos mais famosos do mundo. Marca registrada da cidade, o Morro do Pão de Açúcar é constituído de um único bloco de granito, despido de vegetação em sua quase totalidade e tem mais de 600 milhões de anos. <br><br><br> </p> A altura do Morro da Urca é de 220 m e a altura do Pão de Açúcar é de cerca de 400 m, ambas em relação ao solo. A variação da energia potencial gravitacional do bondinho com passageiros de massa total M = 5000 kg, no segundo trecho do passeio, é <br><br> (Use g = 10 m/s<sup>2</sup> .)", "answers": [{"is_correct": false, "answer_text": "11 x 10<sup>6</sup>J."}, {"is_correct": false, "answer_text": "20 x 10<sup>6 </sup>J."}, {"is_correct": false, "answer_text": "31 x 10<sup>6</sup>J."}, {"is_correct": true, "answer_text": "9 x 10<sup>6</sup>J."}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 33, "question_statement": "As máquinas cortadeiras e colheitadeiras de cana-de-açúcar podem substituir dezenas de trabalhadores rurais, o que pode alterar de forma significativa a relação de trabalho nas lavouras de cana-de-açúcar. A pá cortadeira da máquina ilustrada na figura abaixo gira em movimento circular uniforme a uma frequência de 300 rpm. <br>A velocidade de um ponto extermo <b>P</b> da pá vale<br><br>( Considere <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img8.jpg\" border=\"0\" alt=\"imagem-008.jpg\"> 3. )<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img9.jpg\" border=\"0\" alt=\"imagem-009.jpg\"><br><br>", "answers": [{"is_correct": false, "answer_text": "9 m/s."}, {"is_correct": false, "answer_text": "15 m/s."}, {"is_correct": true, "answer_text": "18 m/s."}, {"is_correct": false, "answer_text": "60 m/s."}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 34, "question_statement": "Uma boia de sinalização marítima muito simples pode ser construída unindo-se dois cilindros de mesmas dimensões e de densidades diferentes, sendo um de densidade menor e outro de densidade maior que a da água, tal como esquematizado na figura abaixo. Submergindo-se totalmente esta boia de sinalização na água, quais serão os pontos efetivos mais prováveis de aplicação das forças Peso e Empuxo? <br><br><img style=\"width: 310.762px; height: 178px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img10.jpg\" alt=\"imagem-010.jpg\" border=\"0\"><br><br>", "answers": [{"is_correct": true, "answer_text": "Peso em C e Empuxo em B."}, {"is_correct": false, "answer_text": "Peso em B e Empuxo em B."}, {"is_correct": false, "answer_text": "Peso em C e Empuxo em A."}, {"is_correct": false, "answer_text": "Peso em B e Empuxo em C."}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 35, "question_statement": "A tecnologia de telefonia celular 4G passou a ser utilizada no Brasil em 2013, como parte da iniciativa de melhoria geral dos serviços no Brasil, em preparação para a Copa do Mundo de 2014. Algumas operadoras inauguraram serviços com ondas eletromagnéticas na frequência de 40 MHz. Sendo a velocidade da luz no vácuo c = 3,0 x 10<sup>8</sup> m/s , o comprimento de onda dessas ondas eletromagnéticas é", "answers": [{"is_correct": false, "answer_text": "1,2 m."}, {"is_correct": true, "answer_text": "7,5 m."}, {"is_correct": false, "answer_text": "5,0 m."}, {"is_correct": false, "answer_text": "12,0 m."}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 36, "question_statement": "A atração e a repulsão entre partículas carregadas têm inúmeras aplicações industriais, tal como a pintura eletrostática. As figuras abaixo mostram um mesmo conjunto de partículas carregadas, nos vértices de um quadrado de lado a, que exercem forças eletrostáticas sobre a carga A no centro desse quadrado. Na situação apresentada, o vetor que melhor representa a força resultante agindo sobre a carga A se encontra na figura", "answers": [{"is_correct": false, "answer_text": "<img style=\"width: 140.933px; height: 140px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img11.jpg\" alt=\"imagem-011.jpg\" border=\"0\">"}, {"is_correct": false, "answer_text": "<img style=\"width: 140.922px; height: 149px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img12.jpg\" alt=\"imagem-012.jpg\" border=\"0\">"}, {"is_correct": false, "answer_text": "<img style=\"width: 142px; height: 142px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img13.jpg\" alt=\"imagem-013.jpg\" border=\"0\">"}, {"is_correct": true, "answer_text": "<img style=\"width: 158.222px; height: 184px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img14.jpg\" alt=\"imagem-014.jpg\" border=\"0\">"}], "source": " UNICAMP", "discipline": "Física"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 37, "question_statement": "A figura abaixo exibe, em porcentagem, a previsão da oferta de energia no Brasil em 2030, segundo o Plano Nacional de Energia.<br><br><img style=\"width: 387.402px; height: 329px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img15.jpg\" alt=\"imagem-015.jpg\" border=\"0\"><br><br>Segundo o plano, em 2030, a oferta total de energia do país irá atingir 557 milhões de tep (toneladas equivalentes de petróleo). Nesse caso, podemos prever que a parcela oriunda de fontes renováveis, indicada em cinza na figura, equivalerá a", "answers": [{"is_correct": false, "answer_text": "178,240 milhões de tep."}, {"is_correct": false, "answer_text": "297,995 milhões de tep."}, {"is_correct": false, "answer_text": "353,138 milhões de tep."}, {"is_correct": true, "answer_text": "259,562 milhões de tep."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 38, "question_statement": "Um investidor dispõe de R$ 200,00 por mês para adquirir o maior número possível de ações de certa empresa. No primeiro mês, o preço de cada ação era R$ 9,00. No segundo mês houve uma desvalorização e esse preço caiu para R$ 7,00. No terceiro mês, com o preço unitário das ações a R$ 8,00, o investidor resolveu vender o total de ações que possuía. Sabendo que só é permitida a negociação de um número inteiro de ações, podemos concluir que com a compra e venda de ações o investidor teve", "answers": [{"is_correct": true, "answer_text": "lucro de R$ 6,00."}, {"is_correct": false, "answer_text": "nem lucro nem prejuízo."}, {"is_correct": false, "answer_text": "prejuízo de R$ 6,00."}, {"is_correct": false, "answer_text": "lucro de R$ 6,50."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 39, "question_statement": "O perímetro de um triângulo retângulo é igual a 6,0 m e as medidas dos lados estão em progressão aritmética (PA). A área desse triângulo é igual a", "answers": [{"is_correct": false, "answer_text": "3,0 m<sup>2</sup>."}, {"is_correct": false, "answer_text": "2,0 m<sup>2</sup>."}, {"is_correct": true, "answer_text": "1,5 m<sup>2</sup>."}, {"is_correct": false, "answer_text": "3,5 m<sup>2</sup>."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 40, "question_statement": "Um caixa eletrônico de certo banco dispõe apenas de cédulas de 20 e 50 reais. No caso de um saque de 400 reais, a probabilidade do número de cédulas entregues ser ímpar é igual a", "answers": [{"is_correct": false, "answer_text": "1/4."}, {"is_correct": true, "answer_text": "2/5."}, {"is_correct": false, "answer_text": "2/3."}, {"is_correct": false, "answer_text": "3/5."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 41, "question_statement": "Considere as funções <i> f </i>e <i> g </i>, cujos gráficos estão representados na figura abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img16.jpg\" border=\"0\" alt=\"imagem-016.jpg\"><br><br>O valor de <i>f </i>( <i>g</i> ( 1 ) ) - <i>g</i> (<i> f </i>( 1 ) ) é igual a", "answers": [{"is_correct": false, "answer_text": "0."}, {"is_correct": false, "answer_text": "- 1."}, {"is_correct": false, "answer_text": "2."}, {"is_correct": true, "answer_text": "1."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 42, "question_statement": "Seja <i>x</i> real tal que cos <i>x</i> = tan<i> x </i>. O valor de sen <i>x </i> é", "answers": [{"is_correct": false, "answer_text": "(<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img17.jpg\" border=\"0\" alt=\"imagem-017.jpg\">- 1 ) / 2."}, {"is_correct": false, "answer_text": "( 1 -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img18.jpg\" border=\"0\" alt=\"imagem-018.jpg\">) / 2."}, {"is_correct": true, "answer_text": "(<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img19.jpg\" border=\"0\" alt=\"imagem-020.jpg\">- 1 ) / 2."}, {"is_correct": false, "answer_text": "( 1 -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img20.jpg\" border=\"0\" alt=\"imagem-019.jpg\">) / 2."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 43, "question_statement": "A razão entre a idade de Pedro e a de seu pai é igual a 2/9. Se a soma das duas idades é igual a 55 anos, então Pedro tem", "answers": [{"is_correct": false, "answer_text": "12 anos."}, {"is_correct": false, "answer_text": "13 anos."}, {"is_correct": true, "answer_text": "10 anos."}, {"is_correct": false, "answer_text": "15 anos."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 44, "question_statement": "No plano cartesiano, a reta de equação 2 <i>x</i> - 3 <i>y</i> = 12 intercepta os eixos coordenados nos pontos A e B. O ponto médio do segmento AB tem coordenadas", "answers": [{"is_correct": false, "answer_text": "( 4, 4/3 )."}, {"is_correct": false, "answer_text": "( 3, 2 )."}, {"is_correct": false, "answer_text": "( 4. - 4/3 )."}, {"is_correct": true, "answer_text": "( 3, - 2 )."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 45, "question_statement": "Considere um cilindro circular reto. Se o raio da base for reduzido pela metade e a altura for duplicada, o volume do cilindro", "answers": [{"is_correct": true, "answer_text": "é reduzido em 50%."}, {"is_correct": false, "answer_text": "aumenta em 50%."}, {"is_correct": false, "answer_text": "permanece o mesmo."}, {"is_correct": false, "answer_text": "é reduzido em 25%."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 46, "question_statement": "O gráfico abaixo exibe a curva de potencial biótico <i>q ( t ) </i>para uma população de microorganismos, ao longo do tempo<i> t </i>. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img21.jpg\" border=\"0\" alt=\"imagem-021.jpg\"><br><br>Sendo <i> a </i>e <i>b</i> constantes reais, a função que pode representar esse potencial é", "answers": [{"is_correct": false, "answer_text": "<i>q ( t )</i>=<i> at </i>+<i> b</i>."}, {"is_correct": true, "answer_text": "<i>q ( t )</i>=<i> ab</i><sup><i>t</i></sup>."}, {"is_correct": false, "answer_text": "<i>q ( t ) </i>=<i>at</i><sup>2</sup>+<i> bt.</i>"}, {"is_correct": false, "answer_text": "<i>q ( t ) </i>=<i>a</i>+ log<sub><i>b</i></sub><i>t</i>."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 47, "question_statement": "O módulo do número complexo <i>z</i> = <i> i </i><sup>2014</sup> -<i> i </i><sup>1987</sup> é igual a", "answers": [{"is_correct": true, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img22.jpg\" border=\"0\" alt=\"imagem-022.jpg\">"}, {"is_correct": false, "answer_text": "0."}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img23.jpg\" border=\"0\" alt=\"imagem-023.jpg\">"}, {"is_correct": false, "answer_text": "1."}], "source": " UNICAMP", "discipline": "Matemática"}, {"year": " 2013", "education_level": "Ensino Médio", "tags": [], "count": 48, "question_statement": "Considere a matriz <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/comvest2013/img24.jpg\" border=\"0\" alt=\"imagem-025.jpg\"> onde <i>a </i> e <i>b</i> são números reais distintos. Podemos afirmar que", "answers": [{"is_correct": false, "answer_text": "a matriz<i>M </i>não é invertível."}, {"is_correct": true, "answer_text": "o determinante de<i>M</i>é positivo."}, {"is_correct": false, "answer_text": "o determinante de<i>M </i>é igual a<i>a</i><sup>2</sup>-<i>b</i><sup>2</sup>. ."}, {"is_correct": false, "answer_text": "a matriz<i>M </i>é igual à sua transposta."}], "source": " UNICAMP", "discipline": "Matemática"}]