[{"tags": [], "count": 1, "education_level": "Ensino Médio", "question_statement": "Em 1961, o cosmonauta Yuri A. Gagarin, primeiro homem a orbitar a Terra, exclamou ao observá-la do espaço: “A Terra é azul!”. A cor azul da Terra deve-se à composição atmosférica e ao fato de cerca de três quartos da superfície planetária estarem cobertos por água. Nos seres vivos ela representa cerca de 75% das substâncias que compõem seus corpos. Sobre a água, analise as proposições apresentadas, colocando <b>V </b>(verdadeira) ou <b>F</b> (falsa). <br><br>( ) A quantidade de água pode variar entre indivíduos de espécies diferentes, e entre indivíduos da mesma espécie pode variar em razão de fatores como idade, sexo e estado fisiológico. <br><br>( ) Em um indivíduo, analisando determinada etapa de seu desenvolvimento, podemos afirmar que a variação no teor de água entre seus tecidos ou entre seus órgãos está relacionada à atividade metabólica; sendo que a quantidade de água é inversamente proporcional à atividade metabólica. <br><br>( ) As moléculas de água são polares, isto é, apresentam zonas positivas e negativas, o que propicia o estabelecimento de pontes de hidrogênio, decorrendo daí as propriedades da água, como solidificação, calor de vaporização e calor específico, poder de dissolução, coesão e adesão, capilaridade. <br><br>( ) Graças ao alto calor específico da água, a temperatura dentro da célula mantém-se equilibrada, sem variações bruscas que afetariam o metabolismo celular. <br><br>( ) O poder de dissolução da água é importante, pois a maioria dos reagentes químicos existentes na célula estão dissolvidos em água e as reações do metabolismo celular quase sempre ocorrem em meio aquoso. <br><br>Assinale a alternativa que apresenta a sequência correta.<br>", "source": " UEPB", "answers": [{"answer_text": "V F V V F", "is_correct": true}, {"answer_text": "V V V F F", "is_correct": false}, {"answer_text": "F V F V F", "is_correct": false}, {"answer_text": "F F V V V", "is_correct": false}, {"answer_text": "V F F V F", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 2, "education_level": "Ensino Médio", "question_statement": "Singer e Nicholson, em 1972, propuseram o modelo de estrutura da membrana plasmática aceito atualmente, denominado “modelo do mosaico fluido”. Observe o esquema representativo deste modelo e em seguida analise as proposições abaixo:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" style=\"width: 256.8397435897436px; height: 206px;\"><br><br><br><b>I</b> - Em <b>1</b> estão indicadas moléculas proteicas fixas, que atuam como elementos estruturais, compondo o citoesqueleto. <br><br><b>II </b>- Em <b>3</b> está representado um fosfolipídio, molécula que apresenta uma cauda hidrofóbica e uma cabeça hidrofílica. A cauda é representada por um fosfato unido a um pequeno grupo polar e a cabeça por um lipídio – glicerol + ácido graxo. <br><br><b>III - </b>Em <b>2</b> está representada a bicamada lipídica, que, devido à polaridade das moléculas que a constituem, forma sempre compartimentos fechados e, quando por qualquer motivo essas membranas são separadas, elas tendem a se unir novamente. <br><br><b>IV -</b> Em <b>1</b> estão representadas as proteínas globulares, que podem exercer várias funções, como, por exemplo, transporte de certas substâncias através da bicamada lipídica; captam sinais químicos do meio extracelular e os transmitem para o meio intracelular; atuam como enzimas, catalisando reações específicas. <br><br><b>V</b> - A permeabilidade seletiva da membrana plasmática é uma consequência das características estruturais e funcionais das camadas de fosfolipídios e das proteínas de transporte nelas imersas. <br><br>Está(ão) correta(s) apenas a(s) proposição(ões):<br><br>", "source": " UEPB", "answers": [{"answer_text": "II, III e V.", "is_correct": false}, {"answer_text": "II, III, IV e V", "is_correct": false}, {"answer_text": "III, IV e V", "is_correct": true}, {"answer_text": "I e III.", "is_correct": false}, {"answer_text": "II.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 3, "education_level": "Ensino Médio", "question_statement": "Observe o esquema da célula abaixo, em seguida complete o texto de forma a torná- lo correto.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" style=\"width: 181.8548387096774px; height: 246px;\"><br><br><br>O grande desenvolvimento do ________ indica que esta célula tem intensa atividade de ________, e a presença de um ________ em intensa atividade de liberação de ________ indica tratar-se de uma célula com função ________, pois percebe-se o processo de ________ em sua porção apical. Poderíamos citar como exemplo de célula deste tipo as células dos ________. <br><br>Assinale a sequência que completa corretamente o texto acima.<br>", "source": " UEPB", "answers": [{"answer_text": "Retículo endoplasmático rugoso; síntese proteica; complexo golgiense; vesículas de excreção; excretora; clasmocitose; ácinos pancreáticos.", "is_correct": false}, {"answer_text": "Retículo endoplasmático rugoso; síntese protéica; complexo golgiense; vesículas de excreção; excretora; clasmocitose; epitélios intestinal e da traqueia.", "is_correct": false}, {"answer_text": "Complexo golgiense; síntese de carboidratos; retículo endoplasmático liso; vesículas de secreção; secretora; exocitose; ácinos pancreáticos e epitélio da traqueia.", "is_correct": false}, {"answer_text": "Retículo endoplasmático liso; síntese de substâncias mucosas; complexo golgiense; vesículas de secreção; secretora; exocitose; epitélios intestinal e da traqueia.", "is_correct": false}, {"answer_text": "Retículo endoplasmático rugoso; síntese proteica; complexo golgiense; vesículas de secreção; secretora; exocitose; ácinos pancreáticos.", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 4, "education_level": "Ensino Médio", "question_statement": "Observe os gráficos a seguir e escolha a alternativa que apresenta a interpretação correta dos mesmos.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\" style=\"width: 357.4468085106383px; height: 160px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "O processo 1 é a fotossíntese, sendo portanto um processo endotérmico, onde a energia incorporada será utilizada na produção de glicose e liberação de oxigênio a partir da utilização dos reagentes dióxido de carbono e água; já o processo 2 é a respiração celular, processo exotérmico, onde há liberação de parte da energia contida nas ligações químicas da molécula de glicose, formando gás carbônico e água.", "is_correct": true}, {"answer_text": "O processo 1 é a fotossíntese, sendo portanto um processo exotérmico, onde a energia incorporada será utilizada na produção de glicose e liberação de oxigênio a partir da utilização dos reagentes dióxido de carbono e água; já o processo 2 é a respiração celular, processo endotérmico, onde há liberação de parte da energia contida nas ligações químicas da molécula de glicose, formando gás carbônico e água.", "is_correct": false}, {"answer_text": "O processo 1 é a respiração celular, processo exotérmico, onde há liberação de parte da energia contida nas ligações químicas da molécula de glicose, formando gás carbônico e água; já o processo 2 é a fotossíntese, sendo portanto um processo endotérmico, onde a energia incorporada será utilizada na produção de glicose e liberação de oxigênio a partir da utilização dos reagentes dióxido de carbono e água.", "is_correct": false}, {"answer_text": "O processo 1 é a fermentação lática, sendo portanto um processo endotérmico, onde a energia incorporada será utilizada na produção de glicose e liberação de oxigênio a partir da utilização dos reagentes dióxido de carbono e água; já o processo 2 é a quimiossíntese, processo exotérmico, onde há liberação de parte da energia contida nas ligações químicas da molécula de glicose, formando gás carbônico e água.", "is_correct": false}, {"answer_text": "O processo 1 é a quimiossíntese, sendo portanto um processo endotérmico, onde a energia incorporada será utilizada na produção de glicose e liberação de oxigênio a partir da utilização dos reagentes dióxido de carbono e água; já o processo 2 é a fermentação alcoólica, processo exotérmico, onde há liberação de parte da energia contida nas ligações químicas da molécula de glicose, formando gás carbônico e água.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 5, "education_level": "Ensino Médio", "question_statement": "Os pesquisadores Leland Hartwell, Paul Nurse e Timothy Hunt dividiram o Nobel de Medicina ou Fisiologia em 2001. Eles foram contemplados pela descoberta de genes e moléculas envolvidos na regulação da divisão celular. Esse processo faz parte do ciclo celular e qualquer alteração pode levar à reprodução desordenada das células, que caracteriza o câncer. <br><br>Analise as assertivas abaixo: <br><br><b>I </b>- No ciclo celular devemos considerar dois momentos: a interfase, etapa em que a célula apresenta intensa atividade metabólica, e a divisão. <br><br><b>II </b>- Os períodos da interfase são denominados G1 , S e G2 . Nos períodos G1 e G2 o crescimento celular é acentuado e são ativados mecanismos celulares que verificam as condições da célula antes de prosseguir de uma fase para outra; no período S ocorre síntese de DNA nuclear. <br><br><b>III</b> - No período G2 a célula verifica se o DNA sofreu alterações em suas sequências de bases; caso tenham ocorrido mutações a célula não entra na fase seguinte e o DNA danificado não será replicado. <br><br>Está(ão) correta(s) a(s) assertiva(s):<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": true}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "III, apenas.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 6, "education_level": "Ensino Médio", "question_statement": "Observe os esquemas didáticos de processos de divisão celular.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img4.jpg\" border=\"0\" alt=\"Imagem 004.jpg\" style=\"width: 382.7123287671233px; height: 122px;\"><br><br><br>Assinale a alternativa na qual está identificado corretamente cada estágio.<br>", "source": " UEPB", "answers": [{"answer_text": "prometáfase, anáfase, metáfase I, prófase da mitose, telófase.", "is_correct": false}, {"answer_text": "metáfase I, anáfase I, metáfase da mitose, prófase da mitose, citocinese.", "is_correct": false}, {"answer_text": "metáfase da mitose, anáfase I, metáfase I, prófase da mitose, telófase.", "is_correct": true}, {"answer_text": "metáfase da mitose, anáfase, metáfase I, prófase da mitose, telófase.", "is_correct": false}, {"answer_text": "prometáfase, anáfase, metáfase, prófase da mitose, cariocinese.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 7, "education_level": "Ensino Médio", "question_statement": "Estima-se que a multicelularidade surgiu na linhagem dos eucariontes há aproximadamente 1 bilhão de anos, estando este evento relacionado ao surgimento, principalmente na membrana plasmática, de elaborados sinais de reconhecimento entre células. Estes sinais teriam permitido o estabelecimento de um comportamento social entre as células, possibilitando um convívio coordenado. <br><br>Analise as proposições abaixo relacionadas à temática exposta no texto.<br><br><b>I </b>- A unicelularidade como plano de organização corpóreo é extraordinariamente bem sucedida. Os seres unicelulares apresentam alta diversidade, sendo capazes de explorar várias condições ecológicas com sucesso, correspondendo a cerca de metade da quantidade de matéria orgânica da Terra; todo esse sucesso evolutivo deve-se ao fato de não existirem limitações à sobrevivência desse grupo de seres vivos. <br><br><b>II</b> - A multicelularidade foi um passo importante para o surgimento dos tecidos: conjunto de células especializadas que têm grande interação e interdependência, atuando de modo harmônico na execução das diferentes funções. Entretanto, nem todos os organismos multicelulares são formados por tecidos. <br><br><b>III</b> - Os organismos multicelulares que possuem tecidos são as plantas, desde as pteridófitas até as angiospermas e todos os animais. <br><br>Está(ão) correta(s) a(s) proposição(ões):<br>", "source": " UEPB", "answers": [{"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "II, apenas.", "is_correct": true}, {"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 8, "education_level": "Ensino Médio", "question_statement": "Leia os versos da música Carinhoso, de autoria de Pixinguinha e João de Barros.<br><br><b>“Meu coração <br>Não sei por que <br>Bate feliz, quando te vê...”</b><br><br>Analise as proposições abaixo sobre o coração dos mamíferos, colocando <b>V</b> nas verdadeiras e <b>F</b> nas falsas.<br><br>( ) O movimento de contração do coração é denominado sístole e o de relaxamento, diástole. <br><br>( ) Nos mamíferos, os batimentos cardíacos obedecem ao ritmo de impulsos oriundos do nó sinoatrial, sendo, portanto, o controle desses batimentos determinado por fenômenos miogênicos. <br><br>( ) Apesar desse automatismo da contração, os batimentos cardíacos têm mecanismos reguladores relacionados com o sistema nervoso por meio dos nervos vago e cardíacos, que provocam, respectivamente, diminuição e aceleração da frequência cardíaca. <br><br>( ) O nervo vago tem ação cardioaceleradora, através da liberação de noradrenalina, enquanto os nervos cardíacos têm ação cardiomoderadora, pela liberação de acetilcolina. <br><br>( ) O sistema nervoso parassimpático atua reduzindo os batimentos cardíacos através da liberação, pelas fibras parassimpáticas, da acetilcolina, enquanto o sistema nervoso simpático atua acelerando os batimentos cardíacos através da liberação, pelas fibras simpáticas, da noradrenalina. <br><br>Assinale a alternativa que apresenta a sequência correta.<br>", "source": " UEPB", "answers": [{"answer_text": "F V V V F", "is_correct": false}, {"answer_text": "V V V F V", "is_correct": true}, {"answer_text": "V F F F V", "is_correct": false}, {"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "V V F V F", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 9, "education_level": "Ensino Médio", "question_statement": "As informações abaixo referem-se a processos de reprodução bacteriana. Identifique-os e assinale a alternativa que apresenta a sequência correta.<br><br>• Corresponde à transferência de genes de uma bactéria para outra por meio de bacteriófagos. <br><br>• Mecanismo de reprodução assexuada em que um indivíduo dá origem a dois outros, geneticamente idênticos entre si. <br><br>• Processo através do qual alguns tipos de bactérias conseguem adquirir trechos de moléculas de DNA dispersos no meio e incorporá-los ao seu próprio DNA. <br><br>• É a transferência direta de DNA de uma bactéria para outra, por meio de uma ponte citoplasmática que se estabelece temporariamente entre essas bactérias.<br><br>", "source": " UEPB", "answers": [{"answer_text": "Transdução, bipartição, conjugação bacteriana, cissiparidade.", "is_correct": false}, {"answer_text": "Transformação, bipartição, transdução, conjugação bacteriana.", "is_correct": false}, {"answer_text": "Conjugação bacteriana, cissiparidade, transformação, transdução.", "is_correct": false}, {"answer_text": "Transformação, transdução, conjugação bacteriana, cissiparidade.", "is_correct": false}, {"answer_text": "Transdução, cissiparidade, transformação, conjugação bacteriana.", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 10, "education_level": "Ensino Médio", "question_statement": "Observe o esquema representativo do <i>Paramecium</i>, um protista ciliado de água doce; numere a primeira coluna de acordo com a numeração atribuída às estruturas na figura abaixo, estabeleçendo a relação correta entre as informações distribuídas nas colunas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img5.jpg\" border=\"0\" alt=\"Imagem 005.jpg\" style=\"width: 191.1078066914498px; height: 216px;\"><br><br><br>( ) Citóstoma <br><br>( ) Vacúolo contrátil <br><br>( ) Cílios <br><br>( ) Micronúcleo <br><br>( ) Vacúolo digestivo <br><br>( ) Citopígeo <br><br>( ) Macronúcleo<br><br><br><br><b>(A)</b> regula as atividades do metabolismo celular, além de participar da reprodução assexuada. <br><br><b>(B) </b>localizado no interior do sulco oral, é o local por onde o alimento penetra na célula. <br><br><b>(C) </b>utilizado para a locomoção e a ingestão de alimento. <br><br><b>(D) </b>participa da osmorregulação. <br><br><b>(E)</b> região da célula por onde são eliminados os restos não aproveitáveis do alimento. <br><br><b>(F) </b>participa apenas dos processos de reprodução assexuada e sexuada. <br><br><b>(G)</b> em seu interior ocorre a digestão do alimento. <br><br><br><br>Assinale a alternativa que apresenta a relação correta entre estrutura/ função.<br>", "source": " UEPB", "answers": [{"answer_text": "3-C, 1-G, 6-E, 5-A, 2-D, 4-B, 7-F", "is_correct": false}, {"answer_text": "3-E, 1-D, 6-C, 5-F, 2-G, 4-B, 7-A", "is_correct": false}, {"answer_text": "3-B, 1-D, 6-C, 5-A, 2-G, 4-E, 7-F", "is_correct": false}, {"answer_text": "3-E, 1-G, 6-B, 5-F, 2-D, 4-C, 7-A", "is_correct": false}, {"answer_text": "3-B, 1-D, 6-C, 5-F, 2-G, 4-E, 7-A", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 11, "education_level": "Ensino Médio", "question_statement": "As samambaias e avencas são pteridófitas comumente utilizadas como plantas ornamentais. Observe o esquema representativo do ciclo de vida da samambaia, e analise as proposições que seguem.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img6.jpg\" border=\"0\" alt=\"Imagem 006.jpg\" style=\"width: 250.2985074626866px; height: 215px;\"><br><br><br><b>I</b> - Os esporos são formados por mitose nos esporângios (2n), que nas samambaias e avencas ficam reunidos nos soros. Esses esporos, caindo em substrato adequado, germinam, originando o gametófito (n). <br><br><b>II</b> - Nas pteridófitas o gametófito é denominado prótalo. Neste desenvolvem-se os arquegônios e os anterídios. Na época da maturação os anterozóides são eliminados e nadam sobre a lâmina úmida do prótalo, buscando atingir a oosfera no interior do arquegônio; ao ser fecundada pelo anterozóide a oosfera dá origem a um zigoto diplóide, que originará o esporófito. Os prótalos são monóicos. <br><br><b>III</b> - As pteridófitas, assim como todas as plantas, apresentam ciclo de vida do tipo haplonte-diplonte, o que implica na ocorrência de metagênese. Nas pteridófitas a fase esporofítica é a mais desenvolvida, além de ser independente da fase gametofítica. <br><br>Está(ão) correta(s) a(s) proposição(ões):<br>", "source": " UEPB", "answers": [{"answer_text": "II e III, apenas.", "is_correct": true}, {"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "III, apenas.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 12, "education_level": "Ensino Médio", "question_statement": "Observe o esquema de corte transversal de raiz de dicotiledônea mostrando sua estrutura primária. Identifique os tecidos indicados e, em seguida, marque a alternativa que apresenta, em ordem crescente, a sequência correta.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img7.jpg\" border=\"0\" alt=\"Imagem 007.jpg\" style=\"width: 230.81896551724137px; height: 189px; cursor: nw-resize;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "Endoderma, xilema primário, floema primário, epiderme, periciclo.", "is_correct": false}, {"answer_text": "Periciclo, xilema primário, floema primário, endoderma, epiderme.", "is_correct": false}, {"answer_text": "Endoderma, câmbio vascular, floema primário, pelo absorvente, periciclo.", "is_correct": false}, {"answer_text": "Endoderma, floema primário, xilema primário, epiderme, periciclo.", "is_correct": true}, {"answer_text": "Periciclo, floema primário, xilema primário, epiderme, endoderma.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 13, "education_level": "Ensino Médio", "question_statement": "Sobre os Platyhelminthes é correto afirmar:<br>", "source": " UEPB", "answers": [{"answer_text": "entre a epiderme e o intestino apresentam a mesogléia, camada gelatinosa que confere o aspecto gelatinoso típico destes animais.", "is_correct": false}, {"answer_text": "a eliminação de excreta nitrogenada ocorre exclusivamente através dos protonefrídeos, e o excesso de água é eliminado pela superfície do corpo.", "is_correct": false}, {"answer_text": "apresentam cavidade digestória com duas aberturas para o exterior: a boca e o ânus.", "is_correct": false}, {"answer_text": "incluem exclusivamente animais de vida livre, conhecidos vulgarmente como planárias.", "is_correct": false}, {"answer_text": "além das formas de vida livre, existem também formas parasitas do ser humano, como o gênero Taenia.", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 14, "education_level": "Ensino Médio", "question_statement": "Um indivíduo X, de genótipo ignorado, foi cruzado com o birrecessivo cd/cd, produzindo os seguintes descendentes:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img8.jpg\" border=\"0\" alt=\"Imagem 008.jpg\" style=\"width: 309.57142857142856px; height: 44px;\"><br><br><br>Os resultados acima expostos permitem concluir que<br>", "source": " UEPB", "answers": [{"answer_text": "o genótipo do indíviduo X é CcDd – Cis.", "is_correct": false}, {"answer_text": "a distância entre os loci c e d no mapa genético é de 84 morganídeos.", "is_correct": false}, {"answer_text": "a distância entre os loci c e d no mapa genético é de 16 morganídeos.", "is_correct": true}, {"answer_text": "Os gametas parentais formados pelo indivíduo X são CD e cd.", "is_correct": false}, {"answer_text": "Os gametas recombinantes formados pelo indivíduo X são Cd e cD.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 15, "education_level": "Ensino Médio", "question_statement": "A compreensão da variabilidade biológica e dos mecanismos da hereditariedade sempre motivou os pesquisadores na busca de explicações. Da Antiguidade Clássica aos conhecimentos da atualidade trilhamos um longo caminho, chegamos aos cromossomos e genes e destes ao incremento da biotecnologia, com todos os dilemas éticos inerentes ao nosso tempo. Leia as proposições abaixo sobre as temáticas acima expostas e, em seguida, assinale a alternativa correta.<br>", "source": " UEPB", "answers": [{"answer_text": "A duplicação do DNA é do tipo semiconservativa, portanto, se repetirmos a experimentação de Meselson e Stahl (1958), partindo de uma molécula de DNA marcada com isótopo radiativo N<sup>15 </sup>que será nossa Geração 0 e ocorrendo a duplicação em meio não marcado, ou seja, N<sup>14</sup>, teremos na Geração 4 a formação de 8 novas moléculas de DNA, sendo que a proporção de DNA não-marcado e DNA híbrido é de 3:1.", "is_correct": false}, {"answer_text": "Wolff, e, depois, Baer, explicaram melhor o processo de desenvolvimento embrionário a partir da união do gameta feminino com o masculino, que forma a célula-ovo; esta passa por sucessivas divisões originando células indiferenciadas. Estas modificam-se, formando os tecidos, e estes os órgãos. Essa explicação do surgimento dos indivíduos ficou conhecida como teoria da pangênese.", "is_correct": false}, {"answer_text": "Morgan e seus colaboradores, em 1910, realizando experimentações com a mosca<i>Drosophila melanogaster</i>, reforçaram as ideias de Sutton e Boveri (1902), de que o comportamento dos cromossomos nas divisões celulares era comparável ao dos fatores mendelianos e formularam a teoria cromossômica da herança, segundo a qual nos genes estão localizados os cromossomos.", "is_correct": false}, {"answer_text": "A molécula de DNA é helicoidal, apresentando duas hélices enroladas ao longo de um eixo teórico, sendo cada hélice composta por uma sequência linear de nucleotídeos. As duas hélices dispõem-se de modo invertido entre si, o que permite o exato pareamento das bases nitrogenadas.", "is_correct": true}, {"answer_text": "O código genético é dito degenerado, pois uma trinca de bases nitrogenadas pode codificar mais de um aminoácido.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 16, "education_level": "Ensino Médio", "question_statement": "Numere a segunda coluna de acordo com a primeira, de forma a estabelecer a relação correta entre elas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img9.jpg\" border=\"0\" alt=\"Imagem 009.jpg\" style=\"width: 611.8623481781377px; height: 238px;\"><br><br><br>Assinale a alternativa que apresenta a sequência numérica correta.<br>", "source": " UEPB", "answers": [{"answer_text": "4, 2, 5, 3,1.", "is_correct": false}, {"answer_text": "5, 1, 4, 3, 2.", "is_correct": false}, {"answer_text": "5, 2, 4, 3, 1.", "is_correct": true}, {"answer_text": "4, 1, 5, 3, 2.", "is_correct": false}, {"answer_text": "3, 4, 1, 2, 5.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 17, "education_level": "Ensino Médio", "question_statement": "Analise o gráfico abaixo e, em seguida, coloque <b>V</b>, para as proposições verdadeiras e <b>F </b>para as proposições falsas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img10.jpg\" border=\"0\" alt=\"Imagem 010.jpg\" style=\"width: 320.176245210728px; height: 254px;\"><br><br>( ) As vacinas consistem em antígenos isolados de micro-organismos causadores de certa doença ou mesmo em micro-organismos vivos previamente atenuados. <br><br>( ) Após uma infecção ter sido debelada, resta no organismo certa quantidade de linfócitos especiais, as células de memória, que guardam a capacidade de reconhecer agentes infecciosos com os quais o organismo já teve contato. <br><br>( ) Se o organismo for invadido por um micro-organismo contra o qual foi imunizado, ocorrerá resposta imunitária secundária, muito mais rápida e intensa que a primária. <br><br>( ) O soro é uma solução de anticorpos contra determinado antígeno, no entanto, não confere imunidade permanente, pois a memória imunitária não é estimulada. <br><br>( ) O organismo imunizado com soro reconhece os próprios anticorpos do soro como antígenos, e passa a produzir anticorpos específicos contra eles. Assim, deve-se evitar tomar o mesmo soro duas vezes. <br><br>A alternativa que apresenta a sequência correta é:<br>", "source": " UEPB", "answers": [{"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "V V V V V", "is_correct": true}, {"answer_text": "F V F F V", "is_correct": false}, {"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "F V F V F", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 18, "education_level": "Ensino Médio", "question_statement": "Um indivíduo sofreu uma queda e desmaiou, sendo socorrido e conduzido ao hospital onde foram feitos exames e o mesmo ficou sob observação. Após algum tempo despertou, afirmando que não estava enxergando. O médico explicou à família que o trauma deve ter atingido<br>", "source": " UEPB", "answers": [{"answer_text": "os lobos temporais, situados nas regiões laterais inferiores da cabeça, que controlam a visão.", "is_correct": false}, {"answer_text": "os lobos occipitais, situados na parte traseira da cabeça, que controlam a visão.", "is_correct": true}, {"answer_text": "os lobos parietais, localizados nas laterais superiores da cabeça, que controlam a visão.", "is_correct": false}, {"answer_text": "o lobo frontal, localizado na porção anterior de cada hemisfério cerebral, que controla a visão.", "is_correct": false}, {"answer_text": "os lobos localizados na parte inferior do cérebro, responsáveis pela visão.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 19, "education_level": "Ensino Médio", "question_statement": "As flores são ramos altamente especializados nos quais folhas modificadas formam as estruturas reprodutivas das angiospermas. Observe a figura abaixo e coloque <b>V</b>, para as proposições verdadeiras e <b>F</b>, para as falsas, de acordo com a numeração das estruturas florais indicadas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img11.jpg\" border=\"0\" alt=\"Imagem 011.jpg\" style=\"width: 149.175px; height: 221px;\"><br><br><br><b>( ) 5</b> - o androceu é a parte masculina da flor, formado por folhas modificadas férteis, os estames, que geralmente apresentam a antera, onde se formam os grãos de pólen. <br><br><b>( ) 3</b> - óvulo, que, se fecundado, originará o fruto. <br><br><b>( ) 1</b> - é o cálice, constituído por folhas modificadas chamadas tépalas. <br><br><b>( ) 4</b> - o gineceu é formado por folhas férteis, chamadas carpelos, responsáveis pela formação dos óvulos. Um ou mais carpelos podem se dobrar e fechar, formando o pistilo. Este é formado por ovário, estilete e estigma. <br><br><b>( ) 2</b> - é a corola, constituída pelas pétalas, geralmente delicadas e coloridas. Constituem a parte mais vistosa e atraente da flor, estando relacionada à atração de polinizadores. <br><br>A alternativa que contém a sequência correta é:<br>", "source": " UEPB", "answers": [{"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "F V V F V", "is_correct": false}, {"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "V F F V V", "is_correct": true}, {"answer_text": "V V F V F", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 20, "education_level": "Ensino Médio", "question_statement": "Observe o gráfico abaixo que relaciona a concentração de certo grupo de enzimas com a regressão da cauda do girino. Em seguida, analise as proposições apresentadas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img12.jpg\" border=\"0\" alt=\"Imagem 012.jpg\" style=\"width: 309.24840764331213px; height: 272px;\"><br><br><b>I </b>- A regressão da cauda dos girinos se dá pela autodestruição de células pelas enzimas lisossômicas. O material resultante da autodigestão da cauda entra na circulação sanguínea e é reutilizado. <br><br><b>II</b> - A função dos lisossomos é a digestão intracelular, que ocorre nos vacúolos digestivos. Estes podem resultar da fusão dos lisossomos com fagossomos ou pinossomos, ou podem ser formados por lisossomos que englobaram partes desgastadas da própria célula, o que permite reaproveitar seus componentes. Na espécie humana encontraremos apenas o primeiro processo de formação de vacúolos digestivos. <br><br><b>III</b> - O girino é a fase larval aquática dos anfíbios da ordem <i>Anura</i>. A metamorfose é marcada pelo desaparecimento da cauda e das brânquias, aparecimento dos pulmões, transformação do coração, encurtamento do intestino e surgimento das pernas, dentre outras alterações. <br><br>Está(ão) correta(s) a(s) proposição(ões):<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e III, apenas.", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 21, "education_level": "Ensino Médio", "question_statement": "“Assim como um indivíduo cresce ganhando peso, uma população cresce ganhando indivíduos”. O controle do crescimento populacional é hoje um dos assuntos-chave da sociedade moderna e uma das ferramentas clássicas da ecologia. Sobre esse tema afirma- se:<br><br><b>I</b> - As populações aumentam devido a nascimentos e diminuem devido a mortes. <br><br><b>II</b> - O tamanho das populações também muda em razão dos deslocamentos de indivíduos. <br><br><b>III</b> - Populações aumentam quando novos indivíduos chegam, ou seja, emigram. <br><br><b>IV </b>- Populações aumentam quando indivíduos residentes partem, ou seja, imigram. <br>Considerando-se a informação acima e outros conhecimentos sobre o assunto, são <b>INCORRETAS </b>as afirmativas<br>", "source": " UEPB", "answers": [{"answer_text": "I e II", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "III e IV", "is_correct": true}, {"answer_text": "IV e I", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 22, "education_level": "Ensino Médio", "question_statement": "A cirurgia bariátrica, também conhecida por cirurgia de redução de estômago, surgiu como uma opção terapêutica para as formas graves de obesidade. Atualmente são feitas cerca de 25.000 cirurgias de redução de estômago por ano no Brasil. Sobre essa intervenção cirúrgica e conhecimentos outros sobre o sistema digestório humano, afirma-se que:<br><br><b>I</b> - Não se pode viver com a retirada total do estômago. <br><br><b>II </b>- O princípio da técnica é reduzir a capacidade do reservatório gástrico, dificultar o seu esvaziamento para o intestino e impedir a absorção do alimento no duodeno e jejuno proximal. <br><br><b>III</b> - A intervenção envolve não somente redução do estômago, como também o duodeno. <br><br><b>IV </b>- O resultado satisfatório das cirurgias foi atribuído à profunda redução da ingestão calórica pela restrição do volume das refeições, à má absorção de nutrientes, às alterações do apetite e da percepção da palatabilidade dos alimentos e às mudanças comportamentais pós-operatórias. <br><br>São verdadeiras as afirmações, EXCETO<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I e II", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "III e IV", "is_correct": false}, {"answer_text": "I e III", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 23, "education_level": "Ensino Médio", "question_statement": "Considere as seguintes ocorrências:<br><br><b>I </b>- Musgos em muros úmidos <br><br><b>II</b> - Lodo sobre pedras em riachos <br><br><b>III</b> - Vegetação revestindo campos de futebol <br><br><b>IV</b> - Crescimento de aguapé na superfície de ecossistemas aquáticos <br><b>V -</b> Revestimento de substratos em áreas pouco industrializadas <br><br>Os organismos que representam essas ocorrências são, respectivamente,<br>", "source": " UEPB", "answers": [{"answer_text": "gametófitos de pteridófitas,esporófitos de algas, gametófitos de gramíneas, esporófitos de plantas aquáticas, talos de liquens.", "is_correct": false}, {"answer_text": "gametófitos de briófitas, esporófitos de algas, esporófitos de gramíneas, esporófitos de plantas aquáticas, talos de liquens.", "is_correct": true}, {"answer_text": "gametófitos de pteridófitas, esporófitos de plantas aquáticas, gametófitos de gramíneas, esporófitos de plantas aquáticas, talos de algas.", "is_correct": false}, {"answer_text": "gametófitos de briófitas, esporófitos de algas, esporófitos de gramíneas, gametófitos de plantas aquáticas, talos de liquens.", "is_correct": false}, {"answer_text": "esporófitos de briófitas, esporófitos de algas, gametófitos de gramíneas, esporófitos de plantas aquáticas, talos de liquens.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 24, "education_level": "Ensino Médio", "question_statement": "A variabilidade genética é uma das mais importantes garantias de sobrevivência das espécies, pois permite a adaptação às mudanças no ambiente, no entanto as alterações na paisagem são muitas vezes tão profundas que determinadas populações podem chegar a níveis tão baixos que, além de não conseguir mais exercer suas funções em determinado ecossistema, pode levar outras populações que dependem dela ao declínio, em razão da perda das interações ecológicas. A principal causa desta redução das populações e consequente empobrecimento genético é principalmente a<br>", "source": " UEPB", "answers": [{"answer_text": "existência de espécies exóticas.", "is_correct": false}, {"answer_text": "construção de corredores ecológicos que impedem fluxo gênico.", "is_correct": false}, {"answer_text": "transgenia.", "is_correct": false}, {"answer_text": "fragmentação de habitat.", "is_correct": true}, {"answer_text": "mudança climática.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 25, "education_level": "Ensino Médio", "question_statement": "<i>\"Neblina turva e brilhante em meu cérebro coágulos de sol <b>Amanita</b> matutina que transparente cortina ao meu redor” </i><br><br>Avôhai - Zé Ramanho<br><br><i>Amanita </i>é um dos gêneros de cogumelos mais conhecidos no reino dos fungos. Sobre os versos acima e outros assuntos relacionados, podemos afirmar que estão corretas as afirmações abaixo, EXCETO:<br>", "source": " UEPB", "answers": [{"answer_text": "Os basidiomicetos são frequentemente relacionados por incluírem fungos venenos, tais como as Orelhas-de-pau e os Amanitas.", "is_correct": false}, {"answer_text": "Amanita é um exemplo de basidiomiceto que desenvolve corpo de frutificação, estrutura que corresponde aos cogumelos.", "is_correct": false}, {"answer_text": "Nos basidiomicetos os esporos sexuados formam-se a partir de uma célula diplóide que, por meiose, dá orgiem a quatro esporos haplóides, conhecidos por basidiósporos.", "is_correct": false}, {"answer_text": "Amanita é um gênero de brotamento noturno, exigindo condições quentes e úmidas e ricas em matéria orgânica.", "is_correct": true}, {"answer_text": "As principais causas que fizeram os fungos constituírem um reino próprio se dissociando dos vegetais inferiores foram, além do fato de serem exclusivamente heterotróficos, sua constituição de quitina e o armazenamento do glicogênio.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 26, "education_level": "Ensino Médio", "question_statement": "A charge abaixo faz referência à normatização da “lei seca” (nº.11.705) de 19/06/08 aos condutores de veículos em estado de embriaguez. Segundo a Lei o condutor que for flagrado dirigindo sob a influência de álcool terá a Carteira Nacional de Habilitação suspensa por doze meses, multa de R$ 957,70, além da retenção do veículo e o recolhimento do documento de habilitação.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img13.jpg\" border=\"0\" alt=\"Imagem 014.jpg\" style=\"width: 316.6171875px; height: 237px;\"><br><br>Baseado nos efeitos que o álcool provoca no organismo humano, marque a sentença que fundamenta a legislação acima.<br>", "source": " UEPB", "answers": [{"answer_text": "O álcool é uma droga inibidora da atividade do sistema nervoso central. Pode afetar o raciocínio, os reflexos e a coordenação motora, aumentando a incidência e a gravidade nos acidentes de trânsito.", "is_correct": true}, {"answer_text": "O álcool é uma das poucas drogas psicotrópicas que tem seu consumo admitido e incentivado pela sociedade.", "is_correct": false}, {"answer_text": "O álcool torna o individuo propício às infecções, alterando o quadro de leucócitos e plaquetas, o que torna frequentes as hemorragias.", "is_correct": false}, {"answer_text": "O álcool etílico, substância ativa das bebidas alcoólicas, produz inicialmente um estado de euforia e desinibição, seguindo-se um efeito depressivo sobre o sistema nervoso.", "is_correct": false}, {"answer_text": "Com a ingestão de álcool em excesso, os glóbulos brancos do sangue têm suas atividades prejudicadas, o que diminui a resistência do organismo às infecções.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 27, "education_level": "Ensino Médio", "question_statement": "<i>“Aqui não tem um sibite <br>Um bigode, um curió <br>E nenhum passo canouro <br>Nem calango, nem mocó <br>Não tem mel de jandaíra <br>Nem roupa de casimira <br>Nem tem cobra de cipó” </i><br><br>Acontecença matuta II – Jessier Quirino<br><br>Sobre os versos acima e conhecimentos correlatos, podemos afirmar, EXCETO, que<br>", "source": " UEPB", "answers": [{"answer_text": "o local de onde se fala certamente é na circunscrição do bioma Caatinga.", "is_correct": false}, {"answer_text": "os pássaros citados são aves tanto quanto os pinguins.", "is_correct": false}, {"answer_text": "a siringe é a estrutura responsável pelo canto das aves canoras.", "is_correct": false}, {"answer_text": "algumas das aves citadas são hápteras.", "is_correct": true}, {"answer_text": "no texto há citação de representantes de ave, réptil, mamífero e inseto.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 29, "education_level": "Ensino Médio", "question_statement": "A malária continua sendo um dos principais problemas de saúde pública do mundo, ceifando cerca de 2 milhões de vidas anualmente. O sintoma clássico da doença são as febres periódicas. Considerando o ciclo de vida do parasita no homem, em que forma infecciosa e por que iniciam-se os sintomas clássicos de febres periódicas?<br>", "source": " UEPB", "answers": [{"answer_text": "Esporozoíto, e a febre é o resultado da sua multiplicação no fígado.", "is_correct": false}, {"answer_text": "Merozoíto, e a febre é o resultado da ruptura das hemácias após a divisão do parasito em seu interior.", "is_correct": true}, {"answer_text": "Merozoíto, e a febre é o resultado da sua multiplicação no fígado.", "is_correct": false}, {"answer_text": "Esporozoíto, e a febre é o resultado da ruptura das hemácias após a divisão do parasito em seu interior.", "is_correct": false}, {"answer_text": "Tanto na fase de esporozoíto quanto de merozoíto, com febres desencadeadas tanto pela ruptura de células hepáticas quanto das hemácias.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 30, "education_level": "Ensino Médio", "question_statement": "Para se gerar 148 espermatozoides e 10 óvulos, as espermatogônias e ovogônias ocorridas serão respectivamente<br>", "source": " UEPB", "answers": [{"answer_text": "74 e 5.", "is_correct": false}, {"answer_text": "148 e 20.", "is_correct": false}, {"answer_text": "148 e 40.", "is_correct": false}, {"answer_text": "37 e 10.", "is_correct": true}, {"answer_text": "4 e nenhuma.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 31, "education_level": "Ensino Médio", "question_statement": "No final da mitose na região central da célula, inicia-se a formação de lamelas para originar a parede celular. A organela celular responsável por essa formação é o<br>", "source": " UEPB", "answers": [{"answer_text": "aparelho de Golgi.", "is_correct": true}, {"answer_text": "retículo endoplasmático.", "is_correct": false}, {"answer_text": "cloroplasto.", "is_correct": false}, {"answer_text": "vacúolo.", "is_correct": false}, {"answer_text": "lisossomo.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 32, "education_level": "Ensino Médio", "question_statement": "As equações listadas abaixo <b>(I) </b>representam o metabolismo energético celular que envolve tanto processos de síntese quanto de liberação de energia, como também os processos <b>(II)</b> e representantes <b>(III) </b>que os realizam.<br><br><b>I: </b><br> <br> (1) 12 H<sub>2</sub> O + 6 CO<sub>2</sub> &rarr; 6 O<sub>2</sub> + C<sub>6</sub> H<sub>12</sub> O<sub>6</sub> + 6 H<sub>2</sub> O <br><br> (2) NO<sub>2</sub> - (nitrito) + O<sub>2</sub> &rarr; NO<sub>3</sub> - (nitrato) + Energia <br><br> (3) C<sub>6</sub> H<sub>12</sub> O<sub>6</sub> + 6 O<sub>2</sub> + 36 ADP &rarr; 6 CO<sub>2</sub> + 6 H<sub>2</sub> O + 36 ATP <br><br> (4) C<sub>6</sub> H<sub>12</sub> O<sub>6</sub> + 4 NO<sub>3</sub> &rarr; 6 CO<sub>2</sub> + 6 H<sub>2</sub> O + 2 N<sub>2</sub> + energia <br><br> (5) C<sub>6</sub> H<sub>12</sub> O<sub>6</sub> &rarr; 3 C<sub>3</sub> H<sub>6</sub> O<sub>3</sub> + 2 ATP<br><br><b>II:</b> <br><br>(1) Respiração aeróbica <br>(2) Fermentação <br>(3) Fotossíntese <br>(4) Quimiossíntese <br>(5) Respiração anaeróbica<br><br><b>III:</b> <br><br>(1) Nitrobacter <br>(2) Mitocôndrias <br>(3) Cianobactérias <br>(4) Lactococcus lactis <br>(5) Pseudomonas denitrificans<br><br>A relação entre a equação, seu processo e a representante está correta na sequência<br>", "source": " UEPB", "answers": [{"answer_text": "5, 4, 1", "is_correct": false}, {"answer_text": "2, 4, 2", "is_correct": false}, {"answer_text": "3, 3, 4", "is_correct": false}, {"answer_text": "4, 5, 1", "is_correct": false}, {"answer_text": "1, 3, 3", "is_correct": true}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 33, "education_level": "Ensino Médio", "question_statement": "Espera-se encontrar maior grau de semelhança entre organismos pertencentes a um(a) mesmo(a)<br>", "source": " UEPB", "answers": [{"answer_text": "Ordem.", "is_correct": false}, {"answer_text": "Família.", "is_correct": false}, {"answer_text": "Gênero.", "is_correct": true}, {"answer_text": "Filo.", "is_correct": false}, {"answer_text": "Reino.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 34, "education_level": "Ensino Médio", "question_statement": "São considerados cuidados permanentes na proteção dos caranguejos: <br><br><b>I</b> - Respeitar os períodos de defeso e de andadas dos animais. <br><br><b>II</b> - Respeitar o tamanho mínimo de 6 cm da carapaça do Caranguejo Uçá. <br><br><b>III </b>- Comercializar apenas caranguejos com abdômen largo e estufado, pois são fêmeas. <br><br><b>IV </b>- Vender os caranguejos sempre inteiros, para que o tamanho mínimo da carapaça seja respeitado. <br><br>Estão corretas apenas as afirmativas<br>", "source": " UEPB", "answers": [{"answer_text": "II e III", "is_correct": false}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "I e II", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": true}, {"answer_text": "I, III e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 35, "education_level": "Ensino Médio", "question_statement": "“Observando a gradação e a diversidade da estrutura de um pequeno grupo de pássaros intimamente relacionado é realmente possível imaginar que de uma pequena parcela de pássaros no arquipélago, uma espécie tenha sido selecionada e modificada para diferentes fins” (Charles Darwin – O diário do Beagle). Darwin traduziu, há 150 anos, sua compreensão da adaptação dos tentilhões às condições ambientais nas diferentes ilhas em uma teoria completa da evolução, enfatizando a força da seleção natural para garantir que traços mais favoráveis perdurem em sucessivas gerações. <br><br>A respeito da Teoria da evolução das espécies, analise as proposições: <br><br><b>I</b> - A seleção natural atua sobre o organismo como um todo e não sobre suas partes. <br><br><b>II</b> - Os organismos estão sendo continuamente selecionados de modo a se adaptarem às condições ambientais nas quais vivem, assim a evolução deverá fazer que as populações se tornem, com o passar do tempo, cada vez mais capazes de sobrevierem nesses ambientes, alcançando, por fim, uma condição ótima na qual os organismos e suas características estarão perfeitamente adaptados à vida nessas condições. <br><br><b>III</b> - A diversidade de fenótipos existente em uma população, sobre as quais atua a seleção natural, é mantida por mutação e recombinação gênica. <br><br><b>IV </b>- Em um ambiente qualquer os indivíduos com características que tendem a aumentar sua capacidade de sobrevivência têm maior probabilidade de atingir a época da reprodução. Assim, em cada geração, podemos esperar uma diminuição na proporção de indivíduos de maior variabilidade, isto é, que possui maior número de características favoráveis à sobrevivência dos mais aptos. <br><br>Estão corretas apenas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I e III", "is_correct": true}, {"answer_text": "I e II", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 36, "education_level": "Ensino Médio", "question_statement": "Com o slogan “Bode Rei - Ano XI - Faça chuva ou faça sol, em Cabaceiras, o bode não perde a majestade”, Cabaceiras, conhecida como a “Roliúde Nordestina”, apresenta a XI Festa do Bode Rei - Festival de Caprinos e Ovinos da Paraíba, com o objetivo de congregar todos os agentes produtivos da cadeia da caprinovinocultura. A festa acontece ao longo da avenida principal da cidade, onde o turista poderá tornar-se um exímio entendedor do universo bodístico. Desde a identificação da grande variedade de raças nacionais e internacionais, até degustar pratos típicos da culinária bodística como buchada e picado, pizza de bode, bodioca e linguiça de bode. A buchada é um dos pratos mais tradicionais do evento feito com as vísceras do bode. Acerca dos componentes deste prato, assinale a alternativa correta:<br>", "source": " UEPB", "answers": [{"answer_text": "As “tripas” correspondem ao intestino do animal. Nele ocorre a digestão e absorção apenas de proteínas.", "is_correct": false}, {"answer_text": "No rume ocorre a digestão dos carboidratos.", "is_correct": false}, {"answer_text": "O “bucho” onde são colocados os miúdos corresponde ao estômago do bode, o qual divide-se em rume, barrete, folhoso e coagulador.", "is_correct": true}, {"answer_text": "A língua desempenha a função de mastigação e produção de amilase salivar.", "is_correct": false}, {"answer_text": "O fígado é uma glândula anexa ao sistema digestório que lança sua secreção no intestino grosso.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 37, "education_level": "Ensino Médio", "question_statement": "“(...) Durante a nossa permanência observei alguns animais marinhos. É muito comum ver-se uma grande eplísia medindo cerca de doze centímetros de comprimento e tendo uma cor suja amarelada com veias de púrpura. De cada lado da superfície inferior, ou pé, existe uma larga membrana que parece algumas vezes agir como ventilador para dirigir uma corrente de água sobre as branquias dorsais. Quando incomodado este animal segrega um fluido muito fino que atinge a água em um raio de 30 cm ao seu redor..” <br>“Em várias ocasiões observei com interesse os hábitos de um <i><b>octopus</b>, </i>ou polvo.(...) Com o auxílio de seus longos tentáculos e de suas ventosas, conseguiam se esgueirar pelas fendas mais estreitas... As vezes, porém, céleres como uma flecha, lançavam-se para a outra extremidade da poça soltando, ao mesmo tempo, uma tinta castanho-escura que turvava toda a água.(...)..” (trechos extraídos da obra: Viagens de um naturalista ao redor do mundo – Charles Darwin) <br><br>Acerca do grupo de invertebrados descrito por Darwin, analise as proposições abaixo e assinale a sequência correta: <br><br><b>I</b> - A descrição refere-se ao filo Molusca, os quais apresentam habitat exclusivamente marinho. <br><br><b>II </b>- A estrutura corpórea desses animais é constituída basicamente por cabeça, pé e massa visceral. <br><br><b>III</b> - Os animais descritos são representantes das classes Gastrópoda e Cefalópoda. <br><br><b>IV</b> - As estruturas de defesa mencionadas são os cromatóforos. <br><br><b>V</b> - Não apresentam sistema digestivo completo, de forma que a digestão é processada através de uma bolsa enzimática.<br>", "source": " UEPB", "answers": [{"answer_text": "F F V F F", "is_correct": false}, {"answer_text": "V V V V V", "is_correct": false}, {"answer_text": "F V V V F", "is_correct": true}, {"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "F V F F V", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 38, "education_level": "Ensino Médio", "question_statement": "Por que soluçamos? <br><br>Os soluços revelam pelo menos duas camadas da nossa historia evolutiva: uma parte compartilhada com os peixes e a outra com os anfíbios. O “hic hic” dos soluços pode ser causado por bloqueios ou lesões que provocam pressão nos nervos frênicos, controlam a respiração e são características herdadas de nossos ancestrais, os peixes. Esses nervos frênicos emitem sinais para o cérebro que levam a um espasmo de músculos na garganta e no peito fazendo com que a epiglote feche a traquéia. A respiração repentina e o bloqueio da garganta, o soluço, é herança da respiração do girino, que ao bombear água para a boca respira pelas brânquias. Ao ingerir água, a glote se fecha para impedir que a água entre no pulmão, usado para a respiração na terra. (Scientific American, ano 7 nº 81. Pág. 55) Em relação à fisiologia de peixes e anfíbios assinale a alternativa INCORRETA:<br>", "source": " UEPB", "answers": [{"answer_text": "Os anfíbios têm respiração branquial na fase larval e, na fase adulta, apenas respiração pulmonar.", "is_correct": true}, {"answer_text": "Peixes e anfíbios são animais triblásticos, celomados, deuterostômios, de simetria bilateral.", "is_correct": false}, {"answer_text": "No peixe, o sistema circulatório é simples: o sangue sai do coração, circula pelas brânquias (onde o sangue é oxigenado), pelos capilares do corpo, voltando para o coração no final do ciclo.", "is_correct": false}, {"answer_text": "Nos anfíbios, há sistema circulatório duplo; ocorrendo dois ciclos pelo qual o sangue passa, um em que o sangue é oxigenado e outro em que ele é distribuído pelo corpo. Os anfíbios possuem um coração com três câmaras.", "is_correct": false}, {"answer_text": "Anfíbios e peixes apresentam fecundação externa.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 39, "education_level": "Ensino Médio", "question_statement": "As características estruturais das células, bem como a associação entre elas, servem como base morfológica para a classificação dos tecidos animais em quatro tipos. Estão esquematizados abaixo quatro tipos de tecidos. Assinale a opção INCORRETA.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009biologia/img14.jpg\" border=\"0\" alt=\"Imagem 015.jpg\" style=\"width: 311.3157894736842px; height: 195px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "O tecido<b> IV </b>é formado apenas por neurônios e tem a função de comandar e coordenar todas as células do organismo.", "is_correct": true}, {"answer_text": "<b>I</b>corresponde a tecido muscular constituído por células alongadas, altamente especializadas e dotadas de capacidade contrátil.", "is_correct": false}, {"answer_text": "O tecido<b>II </b>é comum em órgãos relacionados à absorção, como o intestino delgado.", "is_correct": false}, {"answer_text": "O tecido<b>II </b>pode originar glândulas que lubrificam o organismo.", "is_correct": false}, {"answer_text": "O tecido<b>III </b>tem células imersas em grande quantidade de substância intercelular, apresentando fibras colágenas, elásticas e reticulares.", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}, {"tags": [], "count": 40, "education_level": "Ensino Médio", "question_statement": "De acordo com as correlações funcionais entre os tecidos animais e vegetais, associe as duas colunas.<br><br><br><p> A - Sangue I - Colênquima<br><br></p><p> B - Ossos II - Seiva<br><br><br> C - Glândulas III - Esclerênquima<br><br></p><p> D - Tecido Adiposo IV - Xilema e Floema<br></p><p><br></p><p> E - Cartilagens V - Parênquima aclorofilado<br><br></p><p> F - Vasos sanguíneos VI - Pelos secretores<br><br> </p>", "source": " UEPB", "answers": [{"answer_text": "A – II; B – III; C – VI; D – V; E – I; F – IV", "is_correct": true}, {"answer_text": "A – II; B – I; C – VI; D – V; E – III; F – IV", "is_correct": false}, {"answer_text": "A – IV; B – II; C – V; D – I; E – III; F – VI", "is_correct": false}, {"answer_text": "A – I; B – II; C – VI; D – IV; E – III; F – V", "is_correct": false}, {"answer_text": "A – II; B – I; C – V; D – VI; E – IV; F – III", "is_correct": false}], "discipline": "Biologia", "year": " 2009"}]