[{"tags": [], "count": 1, "education_level": "Ensino Médio", "question_statement": "Leia o fragmento de texto abaixo, extraído do livro “Descobertas Acidentais em Ciências”, de Royston M. Roberts (Papirus, 1993) e analise as proposições a seguir. <br><br>“Em 1889, em Estrasburgo, então Alemanha, enquanto estudavam a função do pâncreas na digestão, Joseph von Mering e Oscar Minkowski removeram o pâncreas de um cão. No dia seguinte, um assistente de laboratório chamou-lhes a atenção sobre o grande número de moscas voando ao redor da urina daquele cão. Curiosos sobre por que as moscas foram atraídas à urina, analisaram-na e observaram que esta apresentava excesso de açúcar”.<br><br><b>I </b>- O pâncreas é uma glândula mista, apresentando uma região endócrina, representada pelas ilhotas pancreáticas, que produzem hormônios relacionados ao metabolismo da glicose e uma região exócrina, cujas secreções formam o suco pancreático. <br><br><b>II</b> - O suco pancreático é composto pelas enzimas digestivas (amilases, proteases, lípases e maltases) e por bicarbonato. <br><br><b>III</b> - A redução da taxa de glicose no sangue estimula a liberação de glucagon pela porção endócrina do pâncreas, o que ocasiona a quebra de glicogênio no fígado e a liberação de glicose no sangue. Esse estímulo faz com que a secreção de glucagon diminua e a taxa de glicose retorne ao normal. <br><br><b>IV</b> - O aumento do nível de glicose no sangue estimula a liberação de insulina pelo pâncreas, tendo como resposta fisiológica o aumento do transporte de glicose para as células do corpo, nos hepatócitos e nas células musculares ocorre o armazenamento desta sob a forma de glicogênio, acarretando a redução do nível de glicose. Essa redução faz com que a liberação de insulina diminua e o nível de glicose retorne ao normal. <br><br><b>V </b>- O texto acima descreve um caso onde os cães submetidos à remoção cirúrgica do pâncreas são fenotipicamente diabéticos, mas não insulino-dependentes. <br><br>Dentre as proposições acima, estão corretas as que compõem a alternativa:<br>", "source": " UEPB", "answers": [{"answer_text": "II, IV e V", "is_correct": false}, {"answer_text": "I, III e V", "is_correct": false}, {"answer_text": "I, IV e V", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I, III e IV", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 2, "education_level": "Ensino Médio", "question_statement": "O reflexo patelar é um exemplo de ato reflexo, ou seja, de resposta do corpo humano a estímulos antes que o encéfalo tome consciência destes. Complete a descrição do reflexo patelar, de forma a torná-la coerente e, em seguida, assinale a alternativa que apresenta a seqüência correta de preenchimento. <br><br>“Um leve toque no joelho faz a perna levantar, sem que tomemos consciência desse movimento. O toque estimula ________ de um ________, que transmite esse estímulo até a ________ da medula. Nessa região, o estímulo é transformado em ________, que é transmitida aos músculos através da ________ do mesmo nervo. Esse trajeto percorrido pelo impulso nervoso forma o ________”.<br>", "source": " UEPB", "answers": [{"answer_text": "fibras sensitivas, nervo espinhal, substância branca, ordem motora, fibra motora, ato reflexo.", "is_correct": false}, {"answer_text": "fibras motoras, nervo misto, substância branca, ordem motora, fibra sensitiva, arco reflexo.", "is_correct": false}, {"answer_text": "fibras sensitivas, nervo espinhal, substância cinzenta, ordem motora, fibra motora, arco reflexo.", "is_correct": true}, {"answer_text": "fibras motoras, nervo motor, substância cinzenta, ordem motora, fibra sensitiva, ato reflexo.", "is_correct": false}, {"answer_text": "fibras motoras, nervo motor, substância cinzenta, ordem motora, fibra sensitiva, arco reflexo.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 3, "education_level": "Ensino Médio", "question_statement": "Assinale a seqüência que estabelece a relação correta entre lobo hipofisário-hormônio-efeito.<br><br><b>A -</b> adenoipófise<br><b>B - </b>neuroipófise<br><br><b>1</b> - oxitocina <br><b>2</b> - prolactina <br><b>3</b> - somatotropina <br><b>4</b> - vasopressina (ADH) <br><b>5</b> - adrenocorticotrópico (ACTH)<br><br><b>I </b>- atua sobre o córtex da adrenal e ajuda a regular o balanço hídrico. <br> <br><b>II </b>- acelera as contrações uterinas no momento do parto. <br><br><b>III </b>- atua sobre as glândulas mamárias estimulando a produção de leite. <br><br><b>IV </b>- aumenta a permeabilidade das membranas dos túbulos renais à água, produzindo urina mais concentrada. <br><br><b>V </b>- atua sobre músculos, ossos e outros tecidos, promovendo o crescimento.<br><br>", "source": " UEPB", "answers": [{"answer_text": "B-1-II ; A-2-III ; A-3-V ; B-4-IV ; A-5-I", "is_correct": true}, {"answer_text": "B-2-II ; A-4-III ; A-1-V ; B-5-IV ; A-3-I", "is_correct": false}, {"answer_text": "B-5-I ; A-4-III ; A-1-IV ; B-3-V ; A-2-II", "is_correct": false}, {"answer_text": "A-1-I ; B-3-V ; A-3-IV ; B-4-II ; A-5-III", "is_correct": false}, {"answer_text": "B-4-III ; A-2-II ; A-5-V ; B-5-I ; A-5-IV", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 4, "education_level": "Ensino Médio", "question_statement": "Quando giramos num carrossel, brincamos de corrupio ou rodopiamos por um salão de dança, ao pararmos é comum sentirmos tontura e termos a impressão de que as coisas ao nosso redor continuam girando. Assinale a alternativa que explica corretamente esta sensação.<br>", "source": " UEPB", "answers": [{"answer_text": "Os movimentos da cabeça promovem a movimentação do líquido presente na cóclea e nos canais semicirculares, estimulando as células sensoriais. Esse estímulo é captado e conduzido ao cérebro pelo nervo coclear. Quando giramos o corpo e paramos bruscamente, o líquido contido nessas estruturas continua girando e estimulando as células sensoriais. O cérebro recebe a informação de que ainda estamos girando.", "is_correct": false}, {"answer_text": "Os movimentos da cabeça promovem a movimentação do líquido presente na cóclea, que é um órgão composto de um longo tubo enrolado preenchido por líquido. Esse líquido se movimenta e estimula as células sensoriais que formam o órgão espiral, de onde parte o nervo coclear. Quando giramos o corpo e paramos bruscamente, o líquido contido nessas estruturas continua girando e estimulando as células sensoriais. O cérebro recebe a informação de que ainda estamos girando, mas nossos olhos informam que paramos.", "is_correct": false}, {"answer_text": "Os movimentos da cabeça promovem a movimentação do líquido presente entre as meninges, que são membranas que protegem o sistema nervoso central. Esse líquido se movimenta e estimula as células sensoriais que formam o encéfalo. Quando giramos o corpo e paramos bruscamente, o líquido contido entre essas membranas continua girando e estimulando as células sensoriais da superfície cerebral. O cérebro recebe a informação de que ainda estamos girando, mas nossos olhos informam que paramos.", "is_correct": false}, {"answer_text": "Quando giramos, a captação de imagens em movimento sucede- se em velocidade maior que a capacidade de processamento dessas imagens pelo centro cerebral da visão; assim, quando paramos, o nosso cérebro continua processando as imagens que estão sendo transportadas pelos nervos ópticos, daí a sensação de tontura prolongar-se por alguns segundos. Para evitar essa sensação basta girarmos com os olhos fechados.", "is_correct": false}, {"answer_text": "Os movimentos da cabeça promovem a movimentação do líquido presente no utrículo, no sáculo e nos canais semicirculares, estimulando as células sensoriais. Esse estímulo é captado e conduzido ao cérebro pelo nervo vestibular. Quando giramos o corpo e paramos bruscamente, o líquido contido nessas estruturas continua girando e estimulando as células sensoriais. O cérebro recebe da orelha interna a informação de que ainda estamos girando, mas nossos olhos informam que paramos.", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 5, "education_level": "Ensino Médio", "question_statement": "Sobre os vírus, podemos afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "a transmissão dos vírus das plantas ocorre exclusivamente por difusão mecânica, ou seja, quando uma pessoa manipula uma planta infectada e a seguir uma sadia.", "is_correct": false}, {"answer_text": "são estruturalmente simples, sendo formados por uma ou mais cápsulas protéicas, que envolvem o DNA e o RNA, compondo o nucleocapsídeo. Alguns vírus apresentam ainda um envoltório externo ao nucleocapsídeo denominado envelope.", "is_correct": false}, {"answer_text": "se reproduzem sempre no interior de uma célula hospedeira, exceto os bacteriófagos, por terem dois tipos de ciclos de replicação: o ciclo lítico e o ciclo lisogênico.", "is_correct": false}, {"answer_text": "a infecção viral é específica, sendo esta especificidade decorrência do fato de que para um vírus penetrar em uma célula deve haver uma interação das proteínas virais com as proteínas receptoras existentes na membrana plasmática das células.", "is_correct": true}, {"answer_text": "os retrovírus podem apresentar DNA ou RNA, mas obrigatoriamente apresentam a transcriptase reversa.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 6, "education_level": "Ensino Médio", "question_statement": "Observe o desenho representativo de um corte esquemático de um rim, abaixo, e coloque <b>V</b> (verdadeira) ou <b>F</b> (falsa) nas proposições apresentadas. Em seguida assinale a alternativa que apresentar a seqüência correta.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" style=\"width: 197.59244688787732px; height: 290px;\"><br><br>( ) Em <b>1</b> está representado o glomérulo, responsável pela formação do filtrado.<br><br>( ) As estruturas <b>2, 3 </b>e <b>4</b> s ã o respectivamente o túbulo contorcido distal, a alça néfrica e o túbulo contorcido proximal. <br><br>( ) As estruturas <b>1, 2</b> e <b>3 </b>reunidas compõem o nefro, que é a unidade morfofuncional dos rins. <br><br>( ) O ADH atua sobre o túbulos contorcidos distais (<b>4</b>) e sobre os dutos coletores (<b>5</b>), tornando as células desses túbulos mais permeáveis à água, o que promove maior retenção de água no corpo. <br><br>( ) Os rins têm como funções a excreção de produtos nitrogenados, a reabsorção de substâncias úteis ao organismo e a regulação do volume de líquidos do corpo, o que auxilia na manutenção da pressão arterial em níveis adequados.<br><br>", "source": " UEPB", "answers": [{"answer_text": "V F F V V", "is_correct": true}, {"answer_text": "V V F V F", "is_correct": false}, {"answer_text": "F F V F V", "is_correct": false}, {"answer_text": "F V V F F", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 7, "education_level": "Ensino Médio", "question_statement": "Observe o esquema de uma célula bacteriana e assinale, em ordem crescente, a alternativa que identifica corretamente as estruturas numeradas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" style=\"width: 279.95364239504045px; height: 183px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "Mesossomo, ribossomos, nucleóide, fímbrias, cápsula.", "is_correct": false}, {"answer_text": "Mesossomo, plasmídeos, nucleóide, enzimas respiratórias, parede celular.", "is_correct": true}, {"answer_text": "Corpo basal, lisossomos, DNA, fímbrias, membrana plasmática.", "is_correct": false}, {"answer_text": "Mesossomo, plasmídeo, nucleóide, enzimas respiratórias, membrana plasmática.", "is_correct": false}, {"answer_text": "Mesossomo, ribossomos, nucleóide, membrana plasmática, parede celular.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 8, "education_level": "Ensino Médio", "question_statement": "Atualmente entende-se que a diversidade dos seres vivos é resultante de processos evolutivos, e que esses processos ocorrem basicamente por anagênese (mutação, recombinação gênica, seleção natural) e cladogênese (barreiras geográficas, comportamentais). A análise de caracteres anatômicos, fisiológicos, comportamentais, moleculares, etc, fornece dados que permitem a construção de cladogramas, que são diagramas representativos das relações entre os seres vivos.<br> <br> Utilizando os dados hipotéticos da tabela ou matriz abaixo, assinale a alternativa cujo cladograma representa de forma correta as relações delineadas na tabela.<br> <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img3.amazonaws.com/images/provas/25878/imagem_026.jpg\" style=\"width: 271.5747508637483px; height: 104px;\"><br>", "source": " UEPB", "answers": [{"answer_text": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img4.amazonaws.com/images/provas/25878/imagem_028.jpg\" style=\"width: 186.99505767712188px; height: 103px;\"><br><br>", "is_correct": true}, {"answer_text": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img5.amazonaws.com/images/provas/25878/imagem_029.jpg\" style=\"width: 181.69120288980096px; height: 101px;\"><br><br>", "is_correct": false}, {"answer_text": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img6.amazonaws.com/images/provas/25878/imagem_030.jpg\" style=\"width: 187.69269104667137px; height: 103px;\"><br><br>", "is_correct": false}, {"answer_text": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img7.amazonaws.com/images/provas/25878/imagem_031.jpg\" style=\"width: 189.32252837914558px; height: 106px;\"><br><br>", "is_correct": false}, {"answer_text": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img8.amazonaws.com/images/provas/25878/imagem_032.jpg\" style=\"width: 185.40186917306514px; height: 109px;\"><br><br>", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 9, "education_level": "Ensino Médio", "question_statement": "A malária é uma doença provocada por esporozoários do gênero <i>Plasmodium</i>, afetando milhões de pessoas em todo o mundo, especialmente nas regiões tropicais. Abaixo encontra-se representado o ciclo de vida do <i>Plasmodium</i>. Identifique os eventos numerados e assinale a alternativa correta.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img9.jpg\" border=\"0\" alt=\"Imagem 009.jpg\" style=\"width: 321.38372093613464px; height: 249px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "Em 3: Os merozoítos que estavam nos vasos sanguíneos periféricos são sugados pelo macho do<i>Anopheles</i>, passam pela gametogênese; os gametas formados sofrem fecundação e originam o zigoto.", "is_correct": false}, {"answer_text": "Em 2: Os esporozoítos reproduzem-se assexuadamente no fígado, passando à forma de oocistos, que penetram nas hemácias, atingem a corrente sanguínea, rompem as hemácias e liberam toxinas, ocorrendo os acessos febris.", "is_correct": false}, {"answer_text": "Em 1: A fêmea do<i>Anopheles</i>, durante a hematofagia, introduz o<i> Plasmodium</i>, que se acha sob a forma de esporozoíto na sua glândula salivar.", "is_correct": true}, {"answer_text": "Em 4: O zigoto encistado – oocisto, penetra nas glândulas salivares da fêmea do<i>Anopheles</i>, onde sofrerá esporogonia.", "is_correct": false}, {"answer_text": "Em 5: Nas glândulas salivares ocorre a esporogonia, que compreende uma meiose e duas mitoses sucessivas, originando oito esporozoítos.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 10, "education_level": "Ensino Médio", "question_statement": "No ciclo de vida de um basidiomiceto hipotético, identifique as estruturas ou processos numerados, assinalando a alternativa em que estes estejam corretamente nomeados.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img10.jpg\" border=\"0\" alt=\"Imagem 010.jpg\" style=\"width: 376.68125595378837px; height: 252px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "1-plasmogamia; 2-mitose; 3-germinação; 4-hifas dicarióticas; 5-cariogamia; 6-hifas + e –.", "is_correct": false}, {"answer_text": "1-cariogamia; 2-meiose; 3-germinação; 4-hifas + e –; 5-plasmogamia; 6-hifas dicarióticas.", "is_correct": true}, {"answer_text": "1-cariogamia; 2-meiose; 3-plasmogamia; 4-hifas + e –; 5-germinação; 6-hifas dicarióticas.", "is_correct": false}, {"answer_text": "1-germinação; 2-mitose; 3-plasmogamia; 4-hifas cenocíticas; 5-cariogamia; 6-hifas + e –.", "is_correct": false}, {"answer_text": "1-plasmogamia; 2-meiose; 3-germinação; 4-hifas + e –; 5-cariogamia; 6-hifas dicarióticas.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 11, "education_level": "Ensino Médio", "question_statement": "“Luz do Sol <br><b>Que a folha traga e traduz </b><br>Em verde novo <br>Em folha, em graça <br>Em vida, em força, em luz.” <br>(Música: Luz do Sol – Caetano Veloso)<br><br>Sobre o processo fotossintético, analise as afirmações abaixo, concluindo se são <b>V</b> (verdadeiras) ou <b>F</b> (falsas).<br><br>( ) A fotossíntese é um processo endotérmico e catabólico cuja fórmula química simplificada é 12 H<sub>2</sub> O + 6 CO<sub>2</sub> Luz &rarr; C<sub>6</sub> H<sub>12</sub>O<sub>6</sub>+ 6 O2 + 6 H<sub>2</sub> O.<br><br>( ) De acordo com o ponto de compensação fótica, as plantas podem ser classificadas em heliófilas (baixo P.C.) e umbrófilas (alto P.C.). <br><br>( ) Temperatura, intensidade luminosa e concentração de CO<sub>2</sub> atmosférico são os principais fatores que interferem na fotossíntese. <br><br>( ) Podemos relacionar o trecho em negrito com a etapa fotoquímica ou fase clara, que ocorre nos tilacóides, necessitando da energia luminosa para que ocorra a fotofosforilação e a fotólise da água. <br><br>( ) A etapa química ocorre no estroma dos cloroplastos e necessita do ATP e do NADPH formados na fase fotoquímica. Nesta fase o CO<sub>2</sub> participa de uma série de reações que compõem o Ciclo das Pentoses ou Ciclo de Calvin. <br><br>Está correta a alternativa:<br>", "source": " UEPB", "answers": [{"answer_text": "F F V V V", "is_correct": true}, {"answer_text": "V F V F F", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "F F F V F", "is_correct": false}, {"answer_text": "V V V V F", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 12, "education_level": "Ensino Médio", "question_statement": "Observe o esquema representativo da estrutura interna de uma folha, em corte transversal e identifique as estruturas/tecidos numerados.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img11.jpg\" border=\"0\" alt=\"Imagem 011.jpg\" style=\"width: 241.5200974420363px; height: 243px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "1- Epiderme inferior; 2- Parênquima esponjoso; 3- Parênquima paliçádico; 4- Nervura; 5- Estômatos; 6- Cutícula.", "is_correct": false}, {"answer_text": "1- Epiderme superior; 2- Parênquima paliçádico; 3- Parênquima esponjoso; 4- Nervura; 5- Estômatos; 6- Cutícula.", "is_correct": true}, {"answer_text": "1- Epiderme superior; 2- Parênquima paliçádico; 3- Epiderme inferior; 4- Xilema; 5- Drusa; 6- Cutícula.", "is_correct": false}, {"answer_text": "1- Cutícula; 2- Parênquima paliçádico; 3- Parênquima esponjoso; 4- Floema; 5- Estômatos; 6- Epiderme superior.", "is_correct": false}, {"answer_text": "1- Epiderme inferior; 2- Parênquima paliçádico; 3- Parênquima esponjoso; 4- Nervura; 5- Estômatos; 6- Cutícula.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 13, "education_level": "Ensino Médio", "question_statement": "Leia o poema abaixo de J. G. de Araújo Jorge, que está no livro Espera..., 1960).<br><br>Rosa... Espinho...” <br><br>Pago a impaciência <br>desta paixão ansiosa <br>por te querer <br>em meu caminho... <br><br>Quis colher a rosa, <br><b>Feriu-me o espinho...</b><br><br>Analisando o verso em destaque, do ponto de vista biológico, podemos afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "está correto, pois os espinhos são folhas modificadas que, além da função de proteção, também evitam a perda de água por transpiração.", "is_correct": false}, {"answer_text": "está correto, pois a roseira apresenta espinhos como elementos de defesa contra predadores.", "is_correct": false}, {"answer_text": "está incorreto, pois a roseira apresenta acúleos, que são projeções epidérmicas, pontiagudas, resistentes, facilmente destacáveis e com função de proteção.", "is_correct": true}, {"answer_text": "está incorreto, pois a roseira apresenta tricomas, que são projeções da epiderme caulinar, com função protetora.", "is_correct": false}, {"answer_text": "está correto, pois os espinhos são modificações da epiderme foliar, pontiagudas, resistentes, com função de proteção.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 14, "education_level": "Ensino Médio", "question_statement": "O umbuzeiro ou imbuzeiro, <i>Spondis tuberosa </i>L., é originário dos chapadões semi- áridos do nordeste brasileiro; encontra-se em maior número nos Cariris Velhos, seguindo desde o Piauí à Bahia e até o norte de Minas Gerais. Seu fruto é chamado de imbu, umbu, corruptelas da palavra tupi-guarani “y-mb-u”, que significava “árvore-que-dá-de-beber”. Pela importância de suas raízes foi chamada “árvore sagrada do Sertão” por Euclides da Cunha. É adaptado à vida em região de clima quente, com índice pluviométrico baixo, onde os períodos chuvosos são curtos e irregularmente distribuídos.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img12.amazonaws.com/images/provas/25878/imagem_033.jpg\" style=\"\"><br><br>Analise as afirmativas abaixo que buscam justificar o sucesso adaptativo dessa espécie. <br><br><b>I</b> - Copa em forma de guarda-chuva com diâmetro de 10 a 15m projetando sombra densa sobre o solo. <br><br><b>II </b>- É planta xerófila. <br><br><b>III</b> - Suas raízes superficiais exploram 1m de profundidade, possuem um órgão (estrutura) - túbera ou batata - conhecida como xilopódio, que é constituído de tecido lacunoso que armazena água, mucilagem, glicose, tanino, amido, ácidos, entre outras. <br><br><b>IV </b>- O caule, de casca cor cinza, tem ramos novos lisos e ramos velhos com ritidomas. <br><br><b>V </b>- O umbuzeiro perde totalmente as folhas durante a época seca e reveste-se de folhas após as primeiras chuvas. A floração pode iniciar-se após as primeiras chuvas independentemente de a planta estar ou não enfolhada. <br><br>Está(ão) correta(s) a(s) alternativa(s):<br>", "source": " UEPB", "answers": [{"answer_text": "I, II, III, IV e V", "is_correct": true}, {"answer_text": "II, apenas", "is_correct": false}, {"answer_text": "I, II e V, apenas", "is_correct": false}, {"answer_text": "I, II e III, apenas", "is_correct": false}, {"answer_text": "I, II e V, apenas", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 15, "education_level": "Ensino Médio", "question_statement": "Os animais são organismos eucariontes, multicelulares, heterótrofos, sendo que a maioria obtém alimentos por ingestão. Relacione corretamente as informações abaixo sobre a origem e evolução dos animais e assinale a alternativa correta.<br><br><b>1</b> - Característica(s) que define(m) o Reino Animal como um grupo monofilético. <br><br><b>2</b> - Condição derivada que separa evolutivamente os Parazoários dos Eumetazoários. <br><br><b>3</b> - Classificação dos animais triblásticos quanto à presença de cavidade no corpo. <br><br><b>4</b> - São enterocelomados, pois nesta linhagem o celoma ocorre no interior de bolsas mesodérmicas, originadas por evaginações do arquêntero. <br><br><b>5</b> - Divisão imaginária do corpo de um organismo em metades especulares, estando os animais, quanto a esse critério, classificados em radiados e bilatérios. <br><br><b>A</b> - Acelomados, pseudocelomados e celomados. <br><b>B</b> - Simetria. <br><b>C </b>- Multicelularidade e desenvolvimento embrionário. <br><b>D</b> - Gastrulação. <br><b>E</b> - Deuterostômios.<br>", "source": " UEPB", "answers": [{"answer_text": "1-A; 2-B; 3-D; 4-E; 5-C.", "is_correct": false}, {"answer_text": "1-C; 2-D; 3-A; 4-E; 5-B.", "is_correct": true}, {"answer_text": "1-D; 2-B; 3-E; 4-A; 5-C.", "is_correct": false}, {"answer_text": "1-D; 2-C; 3-A; 4-E; 5-B.", "is_correct": false}, {"answer_text": "1-D; 2-C; 3-E; 4- A; 5-B.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 16, "education_level": "Ensino Médio", "question_statement": "Quando visitei o sítio Mata Branca, de Seu Chico de Eufrósia, no Agreste paraibano, presenciei algumas práticas que passo a relatar. A primeira foi o corte das extremidades dos galhos dos pés de jabuticaba (poda), pois Seu Chico queria aumentar a quantidade de galhos para assim aumentar a superfície de frutificação; a segunda foi quando ele colocou um fruto bem maduro num cesto contendo frutos verdoengos, envolvendo esse cesto logo em seguida com folhas de jornal, pois queria os frutos maduros para vender no domingo, na Feira da Prata, em Campina Grande. Fiquei curioso para saber a explicação científica para os dois fatos e busquei o Departamento de Biologia da UEPB. Lá os docentes da Botânica me explicaram que<br><br><b>I</b> - as auxinas produzidas pela gema apical (meristema) inibem a atividade das gemas axilares mais próximas; quando podamos um vegetal retiramos a gema apical e as gemas axilares saem do estado de dormência, formando ramos laterais, folhas e flores. <br><br><b>II</b> - as citocininas produzidas pela gema apical (meristema) inibem a atividade das gemas axilares mais próximas; quando podamos um vegetal retiramos a gema apical e as gemas axilares saem do estado de dormência, formando ramos laterais, folhas e flores. <br><br><b>III</b> - o etileno é um gás produzido pelas plantas, que atua como hormônio, sendo responsável pela maturação dos frutos; a colocação de fruto maduro junto a frutos verdes acelera a maturação, devido à liberação desse hormônio. Como ele é um gás, o processo será mais eficiente com o recipiente coberto. <br><br><b>IV</b> - a giberelina é um gás produzido pelas plantas, que atua como hormônio, sendo responsável pela maturação dos frutos; a colocação de fruto maduro junto a frutos verdes acelera a maturação, devido à liberação desse hormônio. Como ele é um gás, o processo será mais eficiente com o recipiente coberto. <br><br><b>V</b> - a primeira prática tem respaldo científico, mas a segunda não passa de crendice popular. <br><br>A alternativa que contém a(s) explicação(ões) corretas para as duas práticas é:<br>", "source": " UEPB", "answers": [{"answer_text": "V", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "Apenas I", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}, {"answer_text": "I e III", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 17, "education_level": "Ensino Médio", "question_statement": "Coloque <b>V</b> (verdadeiro) ou <b>F</b> (falso) nas proposições apresentadas sobre o filo Chordata. Em seguida assinale a alternativa que apresenta a seqüência correta.<br><br>( ) Durante o desenvolvimento embrionário apresentam notocorda, sistema nervoso dorsal, fendas faringianas e cauda pós-anal musculosa, além de metameria, sendo que esta última também ocorreu na linhagem evolutiva dos protostômios. Estas características podem ou não persistir nos adultos. <br><br>( ) Estão classificados em três subfilos: Urochordata, Cephalocordata e Vertebrata. <br><br>( ) O sub-filo vertebrata é composto por quatro classes: Amphibia, Reptilia, Aves e Mammalia. <br><br>( ) Os répteis apresentam pele seca, sem glândulas mucosas, recoberta por escamas epidérmicas ou por placas ósseas dérmicas, respiração pulmonar, ectotermia e ovo amniótico, cuja eclosão libera um indivíduo jovem, sem estágio larval. <br><br>( ) Aves e mamíferos apresentam sob a pele uma camada de tecido adiposo, denominada hipoderme, que atua como isolante térmico.<br>", "source": " UEPB", "answers": [{"answer_text": "F F V V F", "is_correct": false}, {"answer_text": "V F F V V", "is_correct": false}, {"answer_text": "V V F V F", "is_correct": true}, {"answer_text": "F V V V F", "is_correct": false}, {"answer_text": "V V F F V", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 18, "education_level": "Ensino Médio", "question_statement": "Complete corretamente o ciclo de vida do cifozoário <i>Aurélia aurita </i>(inicie na forma adulta predominante) utilizando os termos abaixo e, em seguida, marque a alternativa cuja seqüência numérica completa corretamente o esquema.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img13.jpg\" border=\"0\" alt=\"Imagem 013.jpg\" style=\"width: 237.50752465197303px; height: 201px;\"><br><br><b>I </b>- Estrobilação. <br><b>II </b>- Éfira. <br><b>III</b> - Plânula. <br><b>IV</b> - Fecundação. <br><b>V</b> - Cifístoma. <br><b>VI</b> - Medusa.<br><br>", "source": " UEPB", "answers": [{"answer_text": "VI; IV; III; V; I; II.", "is_correct": true}, {"answer_text": "I; III; VI; IV; II; V.", "is_correct": false}, {"answer_text": "VI; IV; III; II; I; V.", "is_correct": false}, {"answer_text": "I; II; VI; IV; III; V", "is_correct": false}, {"answer_text": "I; V; VI; IV; III; II.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 19, "education_level": "Ensino Médio", "question_statement": "No início do século passado, Monteiro Lobato criou o Jeca-Tatu, personagem que representava o brasileiro da zona rural, descalço, malvestido e portador de verminose. Jeca é magro, pálido e preguiçoso, sendo estas características decorrentes da verminose. Monteiro Lobato afirmava que “Ele não é assim, ele está assim”, e “Examinando-lhe o sangue assombra a pobreza em hemoglobina”. <br><br>Assinale a alternativa que informa o nome do parasita, modo de transmissão e profilaxia.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img14.jpg\" border=\"0\" alt=\"Imagem 014.jpg\" style=\"width: 156.74739373970598px; height: 212px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "<i>Ascaris lumbricoides</i>; ingestão de alimentos e de água contaminados por ovos; saneamento básico, lavar os alimentos, beber água filtrada e fervida.", "is_correct": false}, {"answer_text": "<i>Schistosoma mansoni</i>; penetração das larvas presentes na água através da pele; tratamento dos doentes, controle da população de planorbídeos, saneamento ambiental.", "is_correct": false}, {"answer_text": "<i>Ancylostoma duodenale;</i>penetração ativa de larvas através da pele humana; saneamento básico, evitar contato da pele com solos contaminados por larvas do parasita, utilização de calçados.", "is_correct": true}, {"answer_text": "<i>Ancylostoma brasiliensis</i>; penetração ativa através das mucosas; evitar contato da pele com as larvas do parasita.", "is_correct": false}, {"answer_text": "<i>Taenia solium</i>; ingestão de carne de porco contaminada; saneamento ambiental, inspeção rigorosa dos abatedouros e açougues, cozimento adequado das carnes.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 20, "education_level": "Ensino Médio", "question_statement": "Leia a estrofe inicial do poema “Vozes de uma sombra”, de Augusto dos Anjos, que está no livro Parnaso de Além-túmulo, de Francisco Cândido Xavier, FEB, 1931.<br><br>1 “Donde venho? Das eras remotíssimas, <br>2 Das substâncias elementaríssimas, <br>3 Emergindo das cósmicas matérias. <br>4 Venho dos invisíveis protozoários, <br>5 Da confusão dos seres embrionários, <br>6 Das células primevas, das bactérias.”<br><br>Agora analise as afirmativas seguintes, que interpretam o poema de Augusto dos Anjos à luz dos conhecimentos atuais da Biologia.<br><br><b>I</b> - Os versos 1 e 6 relacionam-se ao fato de que os registros mais antigos de seres vivos datam de aproximadamente 3,5 bilhões de anos, sendo estes seres semelhantes às atuais bactérias. <br><br><b>II</b> - Os versos 2 e 3 referem-se a provável composição da atmosfera primitiva, que acredita-se fosse formada por hidrogênio, gás carbônico, vapor de água e nitrogênio. <br><br><b>III</b> - O verso 4 expressa um equívoco, pois nenhum sistema de classificação (Copeland, Whittaker, Margulis/Schwartz, Woese) estabelece qualquer parentesco, ainda que longínquo entre mamíferos e protistas. <br><br><b>IV </b>- Quando o poema foi escrito, o termo protozoário era empregado para designar organismos eucariontes unicelulares, heterótrofos e com capacidade de deslocamento, que compunham o filo Protozoa dentro do Reino Animal, mas hoje esta designação não tem valor taxonômico, tendo sido substituída por Protista. <br><br><b>V </b>- A estrofe trata do processo de evolução dos animais, estabelecendo os protistas como ancestrais longínquos para aquele Reino, em virtude de serem eles os primeiros eucariontes a surgirem em nosso planeta.<br><br>Está(ão) correta(s):<br>", "source": " UEPB", "answers": [{"answer_text": "II e V, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "III e IV.", "is_correct": false}, {"answer_text": "apenas III.", "is_correct": false}, {"answer_text": "I, II, IV e V", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 21, "education_level": "Ensino Médio", "question_statement": "Sobre os envoltórios celulares, é correto afirmar:<br>", "source": " UEPB", "answers": [{"answer_text": "Nas células dos animais e de alguns protistas ocorre um envoltório externo à membrana plasmática, composto por moléculas de açúcar associadas exclusivamente às proteínas: é o glicocálix.", "is_correct": false}, {"answer_text": "A membrana plasmática é constituída por uma dupla camada de fosfolipídios que compõem um revestimento fluido, onde se encontram mergulhadas proteínas globulares. A composição química associada às características estruturais e funcionais confere à membrana a permeabilidade seletiva.", "is_correct": true}, {"answer_text": "A membrana celulósica, na célula vegetal jovem, é fina e pouco rígida, permitindo que a célula cresça. O espaço delimitado por ela recebe o nome de protoplasma.", "is_correct": false}, {"answer_text": "As células vegetais formam pontos de contato entre si, através dos quais conectam os citoplasmas devido à formação de canais citoplasmáticos denominados proplastídeos.", "is_correct": false}, {"answer_text": "Nas bactérias a composição química da parede celular varia de espécie para espécie, mas é composta basicamente por lignina e suberina.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 22, "education_level": "Ensino Médio", "question_statement": "Organela formada por brotamento de vesículas do complexo golgiense, desempenha função heterofágica e autofágica, além de estar relacionada com doenças humanas, tais como silicose e artrite reumatóide. Referimo-nos, na descrição acima, ao:<br>", "source": " UEPB", "answers": [{"answer_text": "Vacúolo de suco celular.", "is_correct": false}, {"answer_text": "Peroxissomo.", "is_correct": false}, {"answer_text": "Acrossomo.", "is_correct": false}, {"answer_text": "Retículo endoplasmático.", "is_correct": false}, {"answer_text": "Lisossomo.", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 24, "education_level": "Ensino Médio", "question_statement": "Analise as proposições abaixo, referentes a eritroblastose fetal (DHRN).<br><br><b>I </b>- É condição para sua ocorrência a incompatibilidade sangüínea para o Sistema D (Rh) entre os parentais, sendo a mãe Rh<sup>–</sup>e o pai Rh<sup>+</sup> . <br><br><b>II</b> - É necessário que a mãe esteja previamente sensibilizada para que a DHRN venha a se manifestar. <br><br><b>III</b> - Em casal em que a mulher é dd e o homem é Dd, a probabilidade de manifestação da doença na 1ª gestação, considerando-se que a mulher não tenha recebido transfusão de sangue de tipo Rh<sup>+</sup>, é de 50%. <br><br><b>IV </b>- Em casais em que a mulher é Rh<sup>–</sup> e o homem Rh<sup>+</sup>, não estando a mulher previamente sensibilizada, o(a) primeiro(a) filho(a) Rh<sup>+</sup> não manifestará DHRN, pois durante a gestação não ocorre contato entre o sangue da mãe e do nascituro. <br><br>Estão corretas apenas as proposições<br>", "source": " UEPB", "answers": [{"answer_text": "II, III e IV.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": true}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "I e III.", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 25, "education_level": "Ensino Médio", "question_statement": "Os personagens Níquel Náusea e Fliti, do cartunista, biólogo e veterinário Fernando Gonsales, estão conversando sobre engenharia genética, cromossomos, e coisas correlatas. Após a leitura da tirinha, analise as proposições formuladas, indicando se são <b>V</b> (verdadeiras) ou <b>F</b> (falsas).<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img15.jpg\" border=\"0\" alt=\"Imagem 020.jpg\" style=\"width: 405.96598642699115px; height: 166px;\"><br><br>( ) A Engenharia Genética corresponde ao conjunto de técnicas que permitem a manipulação do DNA, sendo por isso também denominada tecnologia do DNA recombinante. <br><br>( ) A tirinha refere-se à transferência de genes entre espécies diferentes, resultando nos chamados organismos transgênicos. <br><br>( ) Cromossomo é a seqüência de trincas de bases nitrogenadas da molécula de DNA capaz de determinar a síntese de um polipeptídeo. <br><br>( ) O código genético é um código de tríades, sendo considerado degenerado, já que um aminoácido pode ser codificado por mais de uma trinca ou tríade. <br><br>( ) Os cromossomos são seqüências de genes, com cada gene comandando a manifestação de uma característica através da síntese de um polipeptídeo. <br><br>A alternativa que contém a correspondência correta é:<br>", "source": " UEPB", "answers": [{"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "V F F V F", "is_correct": false}, {"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "V V F V V", "is_correct": true}, {"answer_text": "V V F F V", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 26, "education_level": "Ensino Médio", "question_statement": "Ter filhos exige responsabilidade, e o ideal é que seja feito um planejamento familiar. Infelizmente isto não tem sido a regra. Segundo pesquisa realizada pelo Datafolha e publicada no dia 20 de abril de 2008 no jornal<i> Folha de S.Paulo</i>, no Brasil quatro em cada dez filhos não foram planejados. Em 56% dos casos, isso acontece entre jovens de 16 a 24 anos de idade. Os métodos anticoncepcionais auxiliam uma mulher ou um casal a evitar a gravidez em momentos indesejados. Alguns métodos são reversíveis enquanto outros são irreversíveis, pois interrompem de maneira definitiva a capacidade reprodutora do indivíduo. Dentre os principais métodos contraceptivos, temos:<br><br><b>I</b> - Vasectomia <br><b>II </b>- Camisinha <br><b>III</b> - Laqueadura tubária <br><b>IV</b> - Pílulas anticoncepcionais <br><br>Estes métodos atuam:<br><br><b>A</b> - Impedindo ovulação <br><b>B </b>- Impedindo que o ovócito formado se encontre com o espermatozóide <br><b>C</b> - Impedindo que o zigoto formado se implante no útero <br><b>D</b> - Impedindo a presença de espermatozóide no sêmen <br><b>E </b>- Na prevenção de doenças sexualmente transmissíveis<br><br>Considerando os métodos e suas atuações, são propostas as seguintes assertivas:<br><br><b>1</b> - I e II são métodos exclusivamente masculinos, que atuam em E e D. <br><b>2 </b>- III e IV atuam em A e B. <br><b>3</b> - III e IV são métodos exclusivamente femininos, que atuam em A, B e D. <br><b>4</b> - II é o único que atua em E. <br><br>São consideradas como verdadeiras as assertivas<br>", "source": " UEPB", "answers": [{"answer_text": "1, 2 e 4", "is_correct": false}, {"answer_text": "2 e 3", "is_correct": false}, {"answer_text": "2 e 4", "is_correct": true}, {"answer_text": "1 e 3", "is_correct": false}, {"answer_text": "1 e 2", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 27, "education_level": "Ensino Médio", "question_statement": "Abaixo tem-se a representação gráfica da temperatura corporal de duas espécies animais com pesos aproximados expostos a diferentes condições de temperatura do ambiente. <br>Sobre esse gráfico analisem-se as seguintes afirmações:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img16.jpg\" border=\"0\" alt=\"Imagem 021.jpg\" style=\"width: 309.7457627213771px; height: 225px;\"><br><br><b>I</b> - Ambos podem ser animais de sangue quente ou não <br><br><b>II</b> - A espécie A pode ser uma ave e a B pode ser um anfíbio <br><br><b>III </b>- A espécie A é homeotérmica e a B pecilotérmica <br><br><b>IV</b> - A espécie A só pode ser um mamífero e a B um réptil <br><br>São verdadeiras<br>", "source": " UEPB", "answers": [{"answer_text": "II e III, apenas", "is_correct": true}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "Somente III", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 28, "education_level": "Ensino Médio", "question_statement": "A classificação dos seres vivos sempre é tema de muitos debates. Várias propostas existem nesse sentido; as principais estão representadas no quadro abaixo:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img17.jpg\" border=\"0\" alt=\"Imagem 022.jpg\" style=\"width: 416.76923081860735px; height: 126px;\"><br><br>Dos postulados dos autores a sua época, é INCORRETO afirmar que, na classificação de<br>", "source": " UEPB", "answers": [{"answer_text": "Copeland, são separados os grupos de organismos microscópicos com e sem núcleo.", "is_correct": false}, {"answer_text": "Woese, os fundamentos estão na análise da seqüência de nucleotídeos do RNA ribossômico e outros critérios moleculares.", "is_correct": false}, {"answer_text": "Aristóteles, são desconsiderados os grupos de organismos microscópicos.", "is_correct": false}, {"answer_text": "Haeckel, são incluídos os grupos de organismos microscópicos produtores e consumidores.", "is_correct": false}, {"answer_text": "Whitaker, são separados os grupos de organismos unicelulares produtores.", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 29, "education_level": "Ensino Médio", "question_statement": "No mundo animal há vários graus de sociabilidade, o mais alto dos quais é a eussociabilidade. Sobre organismos eussociais pode-se afirmar que <br><br><b>I </b>- são altruístas e representados por todos os insetos. <br><br><b>II</b> - ocorre clara sobreposição de gerações em uma mesma colônia. <br><br><b>III</b> - há o cuidado cooperativo com a prole. <br><br><b>IV</b> - há divisão de tarefas com sistemas de castas (reprodutores e operárias). <br><br>Das afirmações acima,<br>", "source": " UEPB", "answers": [{"answer_text": "III e IV são falsas.", "is_correct": false}, {"answer_text": "I e IV são falsas.", "is_correct": false}, {"answer_text": "II e III são falsas.", "is_correct": false}, {"answer_text": "somente a I é falsa.", "is_correct": true}, {"answer_text": "somente a IV é falsa.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 30, "education_level": "Ensino Médio", "question_statement": "A energia é essencial para o desenvolvimento social e econômico do mundo. No entanto, sua produção e consumo provocam danos ambientais consideráveis. O uso crescente de combustíveis fósseis é apontado como a principal causa do aumento nas concentrações de gases de efeito estufa na atmosfera e do cada vez mais evidente aquecimento global, mas outras formas de geração de energia também contribuem para esse problema. Entre elas estão as usinas hidrelétricas. A noção de que as hidrelétricas – responsáveis, no Brasil, por 77% da eletricidade produzida – fornecem uma energia “limpa” vem sendo revista. (Ciência Hoje, vol. 41, 2008). <br><br>A principal contribuição das usinas hidrelétricas na produção e emissão de gases estufa é<br>", "source": " UEPB", "answers": [{"answer_text": "através da decomposição de matéria orgânica nas áreas alagadas pelos reservatórios de algumas usinas gerando e emitindo metano e gás carbônico.", "is_correct": true}, {"answer_text": "através do represamento de rios, impedindo a circulação da água e provocando acúmulo de gases estufa.", "is_correct": false}, {"answer_text": "através do desmatamento das matas ciliares dos rios e de florestas que serão alagadas na formação do lago da usina.", "is_correct": false}, {"answer_text": "através da movimentação de imensas turbinas que geram calor por atrito com a vazão em larga escala de água pelas comportas das usinas.", "is_correct": false}, {"answer_text": "através dos poluentes e contaminação advindos das atividades de sua bacia de drenagem, tais como: indústria, irrigação, pecuária, lazer, entre outros, ricos em metano e gás carbônico.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 31, "education_level": "Ensino Médio", "question_statement": "O termo biomanipulação significa controle biológico para a recuperação ou melhoria das condições ambientais, nas quais pequenas mudanças nas relações biológicas podem produzir modificações favoráveis nos mesmos” (Edmondson, 1991). Na figura abaixo observa-se uma cadeia alimentar de um lago em duas situações, com (B) e sem (A) piscívoros no topo da cadeia alimentar. <br>Destas situações pode-se concluir que<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img18.jpg\" border=\"0\" alt=\"Imagem 023.jpg\" style=\"width: 272.74530271545956px; height: 255px;\"><br><br><b>I </b>- a redução de produtores primários, na situação B, depende diretamente do incremento de herbívoros, que sofrem fraca pressão de predação por consumidores de primeira ordem. <br><br><b>II</b> - a abundância de algas, na situação A, depende da ausência de piscívoros que liberam o estoque de consumidores de segunda ordem aumentando seu poder de predação sobre os herbívoros. <br><br><b>III </b>- a redução de matéria orgânica na base da cadeia, na situação A, promovida em última análise pela ausência de predadores piscívoros, melhora as qualidade de luminosidade da água através do aumento de penetração de luz nas camadas mais profundas do lago. <br><br><b>IV </b>- o estoque de piscívoros dentro de um lago pode determinar a quantidade da regeneração ou depleção de elos subseqüentes em efeito cascata em lagos. <br><br>Das afirmações acima, são verdadeiras:<br>", "source": " UEPB", "answers": [{"answer_text": "Somente II", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "III e IV", "is_correct": false}, {"answer_text": "Somente I", "is_correct": false}, {"answer_text": "II e IV", "is_correct": true}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 32, "education_level": "Ensino Médio", "question_statement": "Tendo a Paraíba e a Bahia como maiores produtores no Brasil, o sisal, fibra comercial extraída do agave (<i>Agave sisalana</i>), planta originária do México, tem sua importância comercial devido às suas fibras utilizadas na fabricação de cordas, tapetes, papéis finos, entre outros. No agave o tecido vegetal de maior valor comercial é o<br><br>", "source": " UEPB", "answers": [{"answer_text": "xilema.", "is_correct": false}, {"answer_text": "parênquima.", "is_correct": false}, {"answer_text": "esclerênquima.", "is_correct": true}, {"answer_text": "colênquima.", "is_correct": false}, {"answer_text": "floema.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 33, "education_level": "Ensino Médio", "question_statement": "Na tabela abaixo são relacionadas concentrações de vitaminas e de minerais (mg/100g) de alguns alimentos.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img19.jpg\" border=\"0\" alt=\"Imagem 024.jpg\" style=\"width: 326.83254495213276px; height: 206px;\"><br><br>Analisando a tabela, identifique a única recomendação alimentar inespecífica à enfermidade, constante na alternativa.<br>", "source": " UEPB", "answers": [{"answer_text": "Acerola para quem sofre de escorbuto.", "is_correct": false}, {"answer_text": "Arroz para pessoas que sofrem de raquitismo.", "is_correct": true}, {"answer_text": "Feijão para alguém com anemia.", "is_correct": false}, {"answer_text": "Queijo para prevenção da osteoporose.", "is_correct": false}, {"answer_text": "Cenoura para pessoas que sofrem de xeroftalmia.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 34, "education_level": "Ensino Médio", "question_statement": "Sobre a meiose é correto afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "o pareamento dos cromossomos é um processo exclusivo da meiose.", "is_correct": true}, {"answer_text": "ocorre apenas na formação de gametas.", "is_correct": false}, {"answer_text": "ocorre em organismos procariontes.", "is_correct": false}, {"answer_text": "é o processo que origina quatro células diplóides.", "is_correct": false}, {"answer_text": "nos animais, ocorre também nas gônadas pertencentes aos órgãos genitais.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 35, "education_level": "Ensino Médio", "question_statement": "Um adulto do sexo masculino dá entrada no ambulatório do Hospital Universitário apresentando quadro clínico de hipertermia inicialmente abrupta, seguida de cefaléia, mialgia, prostração, artralgia, anorexia, astenia, dor retroorbital, náuseas, vômitos, exantema e prurido cutâneo. Manifestações de petéquias, epistaxe, gengivorragia, sangramento gastrointestinal, hematúria e metrorragia, também foram observadas. Exame hematológico solicitado apresentou o seguinte resultado:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008biologia/img20.jpg\" border=\"0\" alt=\"Imagem 025.jpg\" style=\"width: 440.13480059958465px; height: 139px;\"><br><br>Ao paciente foram feitas as seguintes recomendações clínicas:<br><br>• Para atenuar as dores e a febre, evitar medicamentos à base de ácido acetilsalicílico (AAS, aspirina). <br><br>• Os antiinflamatórios (diclofenaco, ibuprofeno, nimesulida) não devem ser utilizados como antitérmicos pelo risco de efeitos colaterais, como hemorragias digestivas. <br><br>• O paciente deve ser internado imediatamente para correção rápida de volume de líquidos perdidos e da acidose por via oral e endovenosa. <br><br>Na avaliação geral desse quadro clínico, o paciente apresenta<br>", "source": " UEPB", "answers": [{"answer_text": "um quadro viral confirmado para sarampo.", "is_correct": false}, {"answer_text": "um quadro viral confirmado para febre amarela.", "is_correct": false}, {"answer_text": "um quadro viral confirmado para dengue hemorrágica.", "is_correct": true}, {"answer_text": "um quadro viral confirmado para HIV", "is_correct": false}, {"answer_text": "um quadro viral confirmado para dengue tipo 1.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 36, "education_level": "Ensino Médio", "question_statement": "A Floresta Atlântica é semelhante fisionomicamente e em composição florística à Floresta Amazônica. São igualmente densas, com árvores altas em setores mais baixos do relevo, apesar de as árvores amazônicas apresentarem em média um maior desenvolvimento. Os troncos são recobertos por uma grande diversidade de epífitas, que é um aspecto típico dessas florestas. A existência de grupos semelhantes de espécies entre a Amazônia e a Mata Atlântica sugere que essas florestas se comunicaram em alguma fase de sua história. No entanto, certos contrastes diferenciam a Floresta Amazônica da Mata Atlântica:<br><br><b>I </b>- A Floresta Amazônica é em geral de planície e a Mata Atlântica, de altitude. <br><br><b>II</b> - Quanto mais distante a Mata Atlântica está da Linha do Equador, mais ela difere da vegetação amazônica. <br><br><b>III</b> - Na Floresta Amazônica, as temperaturas médias são elevadas todo ano, em torno de 26-27°C, indo a máxima absoluta a 38,8°C e a mínima absoluta a 22°C. Já na Mata Atlântica, as temperaturas médias variam 14-21°C, chegando a máxima absoluta a 35°C para menos, não passando a mínima absoluta de 1°C. <br><br>Estão corretas as proposições<br>", "source": " UEPB", "answers": [{"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": true}, {"answer_text": "I e III, apenas", "is_correct": false}, {"answer_text": "II e III, apenas", "is_correct": false}, {"answer_text": "III, apenas", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 37, "education_level": "Ensino Médio", "question_statement": "Identifique a proposição correta que trata da seqüência de enfermidades causadas por fungos, protozoários, bactérias e vírus, respectivamente.<br>", "source": " UEPB", "answers": [{"answer_text": "Zigomicose – botulismo – leishmaniose – poliomielite", "is_correct": false}, {"answer_text": "Herpes zoster – aspergilose – cólera – rubéola", "is_correct": false}, {"answer_text": "Herpes simples – tricomoníase – bronquite – raiva", "is_correct": false}, {"answer_text": "Candidíase – toxoplasmose – coqueluche – varíola", "is_correct": true}, {"answer_text": "Aspergilose – herpes – sarampo – varíola", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 39, "education_level": "Ensino Médio", "question_statement": "Observe a seqüência dos organismos abaixo:<br><br><b>1</b> - Musgos, samambaias, microrganismos. <br><b>2</b> - Arbustos, gramíneas, insetos, lagartos, microrganismos. <br><b>3 </b>- Árvores frutíferas, liquens e musgos, insetos, aves, mamíferos, cobras, lagartos, microrganismos. <br><b>4 </b>- Liquens e microrganismos. <br><br>Considerando o processo de sucessão ecológica primária, a seqüência correta dos estágios de surgimentos das comunidades é<br>", "source": " UEPB", "answers": [{"answer_text": "3, 2, 1, 4.", "is_correct": false}, {"answer_text": "1, 4, 2, 3.", "is_correct": false}, {"answer_text": "4, 1, 2, 3.", "is_correct": true}, {"answer_text": "1, 2, 3, 4.", "is_correct": false}, {"answer_text": "4, 1, 3, 2.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}, {"tags": [], "count": 40, "education_level": "Ensino Médio", "question_statement": "Uma família que conheceu a dor de perder um filho tragicamente faz um alerta sobre um perigo que ronda milhares de jovens brasileiros. O pintor J.C.C. gostava de exibir os músculos, que dizia ter conquistado em apenas 8 meses de academia. Porém os parentes suspeitavam. “Eu tinha percebido. Eu não achava que ele estava musculoso, eu achava que ele estava inchado”, afirmou a mãe. Por uso abusivo de anabolizantes o rapaz foi a óbito. De forma perigosa e exagerada, algumas pessoas utilizam os anabolizantes em grande quantidade e ainda em associação a outros hormônios para obter o resultado desejado mais rapidamente, o que pode provocar inúmeros efeitos colaterais indesejados. Sobre essas substâncias, analise as seguintes afirmações.<br><br><b>I </b>- São uma classe de hormônios esteróides naturais e sintéticos que promovem a divisão e crescimento celular. <br><br><b>II</b> - Resultam no desenvolvimento de diversos tipos de tecidos, especialmente o muscular, o ósseo e o cartilaginoso. <br><br><b>III</b> - São usadas no tratamento de pacientes submetidos a grandes cirurgias ou que tenham sofrido acidentes sérios, situações que em geral acarretam um colapso de proteínas no corpo. O uso mais comum de esteróides anabólicos é para condições crônicas debilitantes, como o câncer e a AIDS. <br><br><b>IV </b>- Os anabolizantes agem nas fibras dos músculos permitindo que elas retenham mais água e nitrogênio, favorecendo uma maior síntese protéica. Isto fará com que as fibras aumentem consideravelmente de tamanho, e os músculos fiquem mais resistentes e volumosos. <br><br>Está(ão) INCORRETA(S) apenas a(s) afirmativa(s)<br>", "source": " UEPB", "answers": [{"answer_text": "I.", "is_correct": false}, {"answer_text": "II.", "is_correct": true}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "II e IV.", "is_correct": false}, {"answer_text": "I e III.", "is_correct": false}], "discipline": "Biologia", "year": " 2008"}]