[{"year": " 2008", "count": 1, "education_level": "Ensino Médio", "tags": [], "question_statement": "“A paisagem existe, através de suas formas, criadas em momentos históricos diferentes, porém coexistindo no momento atual”. (SANTOS, Milton. <b>A Natureza do Espaço</b>: técnica e tempo: razão e emoção. 2ª ed. São Paulo: Hucitec, 1997, p. 84) <br><br>A partir da afirmativa do autor acima citado, é correto afirmar:<br>", "source": " UEPB", "answers": [{"answer_text": "Espaço e paisagem se diferenciam porque o espaço é uma produção social, enquanto que na paisagem predominam os elementos da dinâmica natural.", "is_correct": false}, {"answer_text": "Na paisagem podemos observar elementos naturais e culturais, bem como formas novas e antigas, que nos revelam sucessivos passados.", "is_correct": true}, {"answer_text": "A paisagem é forma estática, por isso jamais pode revelar as relações sociais do passado que produziram as formas geográficas do presente.", "is_correct": false}, {"answer_text": "A paisagem tem significado apenas panorâmico, pois é destituída de conteúdo social, o que nos permite contemplar as formas, mas jamais analisar a sua essência.", "is_correct": false}, {"answer_text": "A paisagem assim como o território são delimitados pelo alcance visual de quem os observa; são, portanto, espaços delimitados pelas relações de poder, cuja escala varia conforme a posição do observador.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 2, "education_level": "Ensino Médio", "tags": [], "question_statement": "A China tem chamado a atenção mundial, não apenas por sediar as olimpíadas de 2008, mas principalmente por ser um país que surpreende pelo ritmo de desenvolvimento econômico, pela rápida transição para a economia de mercado, por apresentar uma rica cultura milenar, bem como pelas fortes contradições presentes no seu espaço. <br>Assinale na coluna 2 as categorias geográficas que explicam as respectivas abordagens, sobre a China, descritas na coluna 1.<br><br><b>Coluna 1</b><br><br><b>(1) </b>O rápido crescimento industrial que vem ocorrendo na China fez surgir no país duas zonas bem distintas: uma costeira, que se volta para a economia de mercado e que recebe enormes investimentos de capitais estrangeiros, e outra interiorana, que abrange a maior parte do país e apresenta um baixo crescimento econômico. <br><br><b>(2)</b> Para mostrar uma face moderna, a China investiu milhões de dólares na construção de moderníssimos estádios e alojamentos, em novas linhas de metrô, nas reformas do aeroporto de Pequim, ampliação de avenidas e até cursos para recepção de turistas. Esse esforço em infra-estrutura, entretanto, não serviu para eliminar a pesada poluição atmosférica da capital chinesa. <br><br><b>(3) </b>A causa do povo tibetano ganha a simpatia mundial, o que fica provado nas manifestações a favor da independência do Tibet que acompanharam a tocha olímpica em seu percurso por diversos países, causa que se tornou para a China (que quer se mostrar ao mundo como moderna e vigorosa) um verdadeiro calcanhar-de-Aquiles. <br><br><b>(4)</b> O país sede das Olimpíadas 2008 também destaca-se pelo imenso potencial turístico em cenários naturais e monumentos culturais, grande parte dos quais são considerados Patrimônio Mundial da Humanidade pela UNESCO, a exemplo da Grande Muralha, da Cidade Proibida, do Monte Taishan, do Exército de Terracota, entre outros.<br><br><b>Coluna 2</b><br><br>( ) Território / territorialidade <br><br>( ) Produção e reprodução espacial <br><br>( ) Paisagem <br><br>( ) Região / regionalização <br><br>Assinale a seqüência correta da coluna 2<br>", "source": " UEPB", "answers": [{"answer_text": "1 2 4 3", "is_correct": false}, {"answer_text": "4 1 2 3", "is_correct": false}, {"answer_text": "3 2 1 4", "is_correct": false}, {"answer_text": "3 2 4 1", "is_correct": true}, {"answer_text": "2 3 4 1", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 3, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img1.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>A partir dos fragmentos da letra da música, é possível perceber as transformações que o meio técnico-científico-informacional introduz na sociedade contemporânea, tais como:<br><br><b>I</b> - A necessidade do domínio de um vocabulário específico e universal para se ter acesso ao sistema informacional e dele poder participar. <br><br><b>II</b> - A permanente necessidade de atualização a partir da rapidez das transformações e da constante obsolescência dos objetos que são lançados no mercado. <br><br><b>III</b> - O surgimento dos crimes virtuais e de novas formas de arbitrariedades só possíveis com o advento dessas novas tecnologias. <br><br><b>IV</b> - O conhecimento do mundo ocorrendo em tempo real e simultâneo, o que permite não só a globalização econômica mais também cultural. <br><br>Estão corretas as proposições<br>", "source": " UEPB", "answers": [{"answer_text": "I, II, III e IV.", "is_correct": true}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III, apenas.", "is_correct": false}, {"answer_text": "II, III e IV, apenas.", "is_correct": false}, {"answer_text": "I, II e IV, apenas.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 4, "education_level": "Ensino Médio", "tags": [], "question_statement": "Com base nos seus conhecimentos e com o auxílio do texto apresentado na questão anterior, assinale com <b>V</b> ou com <b>F</b> as proposições, conforme sejam respectivamente verdadeiras ou falsas em relação à atual globalização do capitalismo.<br><br>( ) O progresso técnico e o acesso indiscriminado de todos os povos e classes sociais aos computadores e à Internet fazem com que o mundo se apresente sem fronteiras entre povos e nações, havendo hoje uma só realidade para todos. <br><br>( ) A cultura é um elemento diferenciador entre os povos, o que não permite a completa homogeneização do espaço num mundo globalizado pela informação instantânea e planetária. <br><br>( ) A relação tempo cronológico/ distância é redimensionada com o meio técnico-científico-informacional, já que pessoas, objetos e informações circulam com uma rapidez até então inimagináveis. <br><br>( ) Os modernos sistemas de comunicações tornaram possível a instantaneidade da informação e com isso o conhecimento dos eventos longínquos, o que faz com que todos os lugares se tornem espaços da globalização. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V V", "is_correct": false}, {"answer_text": "F F V F", "is_correct": false}, {"answer_text": "F V V V", "is_correct": true}, {"answer_text": "V F V V", "is_correct": false}, {"answer_text": "V V V F", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 5, "education_level": "Ensino Médio", "tags": [], "question_statement": "“Em 1905, a Ford tinha 33 fábricas nos Estados Unidos e 19 no estrangeiro. Todas produziam o mesmo carro negro, o Ford ‘T’ – o carro de ‘todo o mundo’ –, fabricando quinze milhões de exemplares de maneira padronizada”.<br><br>“A Nissan inventa o automóvel à<i> la carte</i>” “O sistema [...] já está operando em todas as concessionárias da Nissan desde agosto de 1991. [...] é um sistema de informação de ponta que coordena a produção e a venda, e [...] que permite dar ao cliente o prazo exato. [...] a fabricação se aproxima de uma produção segundo a demanda”. <br><br>(BECKOUCHE, Pierre. <b>Indústria um só mundo</b>. São Paulo: Ática, 1995. p. 28 e 31.)<br><br>Os dois fragmentos de texto acima exemplificam as transformações dos métodos de produção e de trabalho, com conseqüentes mudanças na forma de consumo da população mundial. Eles falam respectivamente<br>", "source": " UEPB", "answers": [{"answer_text": "da produção flexível e do pós-fordismo.", "is_correct": false}, {"answer_text": "do fordismo e do taylorismo.", "is_correct": false}, {"answer_text": "do socialismo e do capitalismo.", "is_correct": false}, {"answer_text": "do fordismo e do método<i>Just-in-time.</i>", "is_correct": true}, {"answer_text": "da indústria planificada e do toyotismo.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 6, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img2.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>Com base no esquema de localização das propriedades agrícolas da figura acima, assinale com <b>V</b> ou com <b>F</b> as proposições conforme sejam respectivamente <b>V</b>erdadeiras ou <b>F</b>alsas em relação aos fatores de localização geográfica. <br><br>( ) Considerando que as propriedades agrícolas <b>A, B </b>e <b>C </b>apresentam as mesmas condições produtivas e de acessibilidade ao mercado, é correto afirmar que a propriedade <b>C</b> é a que leva maior vantagem devido à maior proximidade ao mercado consumidor. <br><br>( ) Se a propriedade <b>A</b> dispõe de melhor acesso aos créditos, às tecnologias modernas (assistência técnica, maquinário, fertilizantes etc) e ao sistema de transportes eficiente, pode oferecer menor preço e se tornar mais competitiva que as propriedades de localização mais próximas ao mercado consumidor. <br><br>( ) Para o capitalismo a relação tempo/custo na produção, se tornou um fator mais importante para o aumento da renda do produtor agrícola, que a proximidade física ao mercado consumidor e a fertilidade natural do solo. <br><br>( ) A localização geográfica, no tocante à proximidade entre produtor e consumidor, é o fator determinante para os custos da produção e para o valor final do produto, pois quem estiver mais próximo dos centros consumidores sempre apresentará maior acessibilidade ao mercado consumidor e adquirirá maior renda diferencial da terra. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V F", "is_correct": true}, {"answer_text": "V F F V", "is_correct": false}, {"answer_text": "F V V F", "is_correct": false}, {"answer_text": "F V V V", "is_correct": false}, {"answer_text": "V V F F", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 7, "education_level": "Ensino Médio", "tags": [], "question_statement": "Em relação à atual crise de abastecimento enfrentada por todo o mundo, o Le Monde Diplomatique Brasil (Ano 1, número 10 / maio de 2008, p. 24) afirmou que “A ONU, [...] classifica o aumento mundial de preços dos cereais como um ‘tsunami silencioso’, que pode deixar cem milhões de pessoas famintas. [...] As revoltas relacionadas à fome, portanto, não estão perto de se extinguir: uma vez que a oferta não irá satisfazer a demanda, os preços continuaram sua escalada”. <br><br>Embora não haja consenso sobre esta problemática global, as principais causas apontadas são:<br><br><b>I</b> - O desequilíbrio entre o crescimento da população, com a ocorrência de uma explosão demográfica e a produção de alimentos, como já previa Malthus, em 1798. <br><br><b>II </b>- As questões climáticas, que afetaram as safras, e o aumento da demanda por alimentos, sobretudo em países emergentes, como a China. <br><br><b>III</b> - A mudança na estrutura e nos hábitos alimentares da população mundial, que passou a consumir mais carne e derivados, o que desvia o setor agrícola para a produção de ração animal. <br><br><b>IV</b> - A especulação financeira no setor agrícola e a produção do etanol como combustível extraído do milho e da soja. <br><br>Estão corretas apenas as proposições<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": true}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 8, "education_level": "Ensino Médio", "tags": [], "question_statement": "Ao observar o cartograma com a distribuição das terras mais férteis do mundo, é correto afirmar:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img3.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "Nas regiões tropicais, onde chove em abundância, os solos são pobres em função da lixiviação.", "is_correct": false}, {"answer_text": "As áreas naturalmente férteis estão entre as que abrigam as mais altas concentrações demográficas. Resultado de um processo histórico de atração populacional para a prática da agricultura.", "is_correct": true}, {"answer_text": "O avanço das técnicas fez com que todos os solos se tornassem férteis, daí a localização das terras férteis do cartograma estar associada às áreas que despertaram interesse para a produção capitalista.", "is_correct": false}, {"answer_text": "A relação entre fertilidade do solo e agricultura não pode ser estabelecida, pois as grandes civilizações do passado surgiram em regiões muito áridas e de clima muito adverso.", "is_correct": false}, {"answer_text": "As áreas mais férteis do mundo se restringem aos países onde a agricultura se fez acompanhar com práticas agrícolas modernas de preservação do solo e de respeito à natureza, a exemplo dos Belts americano, da Europa, do Centro-sul do Brasil e do Sudeste asiático.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 9, "education_level": "Ensino Médio", "tags": [], "question_statement": "Assinale com <b>V</b> ou com <b>F</b> as proposições conforme sejam respectivamente Verdadeiras ou Falsas no tocante à relação campo/cidade.<br><br>( ) O campo precedeu as cidades e era mais importante que elas, no passado, por fornecer-lhes o excedente agrícola e concentrar a maior parte das riquezas e da população. <br><br>( ) A urbanização de hoje é mais acelerada em países da África e da Ásia, onde ainda há um predomínio da população rural. <br><br>( ) A urbanização que se iniciou e foi muito intensa nos países desenvolvidos que se industrializavam é mais acelerada, hoje, nas nações subdesenvolvidas. <br><br>( ) A urbanização dos países subdesenvolvidos, apesar dos problemas apresentados, reflete a modernização dessas sociedades com a mecanização do campo, maior oferta de emprego urbano e a possibilidade de progresso social. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "V F F F", "is_correct": false}, {"answer_text": "F F V V", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}, {"answer_text": "V V V F", "is_correct": true}, {"answer_text": "F F F V", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 10, "education_level": "Ensino Médio", "tags": [], "question_statement": "De acordo com a leitura do cartograma, é correto afirmar:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img4.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br><br><b>I </b>- Os países com as maiores extensões territoriais, como a Rússia e o Canadá, são os que apresentam as mais favoráveis condições de ampliação de suas áreas agrícolas. <br><br><b>II </b>- A situação ecológica dos países tropicais tende a se agravar se no futuro suas áreas propícias à agricultura forem realmente incorporadas para a produção, visto que, em grande parte, são áreas de florestas úmidas. <br><br><b>III</b> - As áreas com grande risco de desertificação estão localizadas, em sua maioria, nas bordas dos grandes desertos, os quais tendem a se ampliar em razão das atividades agrícolas e pecuárias predatórias. <br><br><b>IV</b> - As áreas com risco de desertificação encontram-se todas no mundo subdesenvolvido, como resultado de ações exclusivamente antrópicas, pelo uso inadequado do pastoreio, a exemplo do que ocorre no Nordeste brasileiro e nos países africanos, onde se praticam pecuárias ultra- extensivas. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V F", "is_correct": false}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}, {"answer_text": "F V F V", "is_correct": false}, {"answer_text": "F V V F", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 11, "education_level": "Ensino Médio", "tags": [], "question_statement": "Assinale a expressão que nos últimos anos passou a ser preferida para designar as nações pobres do mundo, em razão de ter conotação mais suave, que não denuncia, nem faz refletir sobre o atraso e as condições subumanas nas quais se encontram estes países de realidades distintas e complexas.<br>", "source": " UEPB", "answers": [{"answer_text": "Economias periféricas", "is_correct": false}, {"answer_text": "Nações subdesenvolvidas", "is_correct": false}, {"answer_text": "Terceiro Mundo", "is_correct": false}, {"answer_text": "Países do Sul", "is_correct": true}, {"answer_text": "Países em desenvolvimento", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 12, "education_level": "Ensino Médio", "tags": [], "question_statement": "“Tropas da República da Geórgia e da Rússia iniciaram nesta sexta (08/08/2008) um conflito armado, numa disputa pela Ossétia do Sul. A região vive em conflito desde o fim da antiga União Soviética, em 1991. A Ossétia do Sul pertence à Geórgia, mas tem um governo autônomo e luta pela independência com o apoio da Rússia”.<br><br>Disponível in: http://jornalnacional.globo.com/Telejornais/JN/0,,MUL717429-10406,00-GEORGIA+E+RUSSIA+INICIAM+CONFLITO+ ARMADO.html Acesso em 08/08/2008. <br><br>O conflito que inquieta as grandes potências e atraiu a atenção mundial em pleno período das Olimpíadas 2008 explica-se a partir<br>", "source": " UEPB", "answers": [{"answer_text": "da emergência das tensões étnico-nacionalistas que se mantiveram submersas diante do conflito Leste-Oeste, mas que proliferaram em todo o mundo com o fim da guerra fria e da bipolaridade.", "is_correct": true}, {"answer_text": "da emergência do novo terrorismo global, que se mune de todo arsenal financeiro e tecnológico além de contar com a ajuda de Estados- Nacionais que dão apoio militar a grupos terroristas.", "is_correct": false}, {"answer_text": "da internacionalização das guerrilhas que se beneficiam do desenvolvimento dos meios de comunicação e têm no narcotráfico a principal fonte de financiamento para combater Estados-Nacionais constituídos.", "is_correct": false}, {"answer_text": "do ranço da guerra fria, no qual Estados Unidos e Rússia tomam partidos opostos e não só apóiam, mas até estimulam alguns conflitos com a finalidade de desenvolverem suas indústrias bélicas com a venda de armamentos.", "is_correct": false}, {"answer_text": "do surgimento do mais novo tipo de tensão mundial, que é tipicamente cultural, no qual algumas etnias se opõem ao avanço da globalização e lutam para preservar sua identidade, religião e costumes.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 13, "education_level": "Ensino Médio", "tags": [], "question_statement": "“A questão da identidade também está ligada ao colapso do Estado do bem-estar social e ao posterior crescimento da sensação de insegurança, com a ‘corrosão do caráter’ que a insegurança e a flexibilidade no local de trabalho têm provocado na sociedade. Estão criadas as condições para o esvaziamento das instituições democráticas e para a privatização da esfera pública [...] todo mundo vocifera as suas próprias justificativas sem jamais conseguir produzir efeito sobre a injustiça e a falta de liberdade existente no mundo moderno”. (Benetto Vecchi In: BAUMAN, Zigmunt. <b>Identidade. </b>Rio de Janeiro: Jorge Zahar, 2005. p. 11.) <br><br>A reflexão sobre a sociedade contemporânea, a partir do fragmento do texto acima, nos leva a afirmar que<br><br><b>I </b>- o conflito capital/trabalho e a atuação dos sindicatos se tornaram bem mais proeminentes com a crise do Estado do bem-estar social. <br><br><b>II</b> - o mundo globalizado e tendencioso à homogeneização fez emergir os mais diversos movimentos (<i>gays, </i>mulheres, negros, índios, ecológicos etc) pela busca de reconhecimento. <br><br><b>III </b>- o fim das utopias, as transformações pelas quais passam a família e outras instituições, a crise de certos valores da sociedade moderna, e a busca por identidade e segurança estão entre as principais causas que levam os jovens a mergulharem na violência, com a formação de “tribos” e gangues. <br><br><b>IV</b> - a emergência do Estado neoliberal ajuda na formação de uma identidade nacional, de uma consciência coletiva e do reconhecimento do multiculturalismo, o que valoriza as minorias que até então se mantiveram sem voz. <br><br>Estão corretas somente as assertivas<br>", "source": " UEPB", "answers": [{"answer_text": "II, III e IV.", "is_correct": false}, {"answer_text": "II e III.", "is_correct": true}, {"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": false}, {"answer_text": "I, III e IV", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 14, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img5.jpg\" border=\"0\" alt=\"Imagem 010.jpg\"><br><br>O texto transcrito acima mostra<br>", "source": " UEPB", "answers": [{"answer_text": "o estranhamento existente no contato entre duas culturas com valores e costumes completamente diferentes.", "is_correct": true}, {"answer_text": "o desrespeito do imigrante japonês para com a cultura brasileira de princípios étnicos e morais cristãos.", "is_correct": false}, {"answer_text": "a intolerância do povo brasileiro para com a cultura japonesa que na época era menos desenvolvida que a nossa.", "is_correct": false}, {"answer_text": "a capacidade de aculturação do povo brasileiro que rapidamente foi assimilando elementos da cultura japonesa.", "is_correct": false}, {"answer_text": "a importância da imigração japonesa na formação multi-étnica e multicultural do povo brasileiro.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 15, "education_level": "Ensino Médio", "tags": [], "question_statement": "Assinale com <b>V</b> ou com <b>F</b> as proposições, conforme sejam respectivamente Verdadeiras ou Falsas, em relação ao cenário econômico internacional no início do século XIX, quando da vinda da família real portuguesa para o Brasil.<br><br>( ) Os países europeus já estavam no capitalismo pleno e se configuravam como altamente industrializados, disputando fatias do mercado para seus produtos, enquanto que os países americanos, entre os quais o Brasil, apresentavam-se em pleno feudalismo com sua economia baseada na subsistência. <br><br>( ) As relações de troca se processavam através de uma divisão territorial do tipo metrópole/colônia, sendo o papel das colônias o de fornecedoras de matérias-primas para um mercado capitalista em expansão e receptoras das manufaturas provenientes das metrópoles. <br><br>( ) O sistema econômico hegemônico era o capitalista, o qual se internacionalizava, embora em níveis regionais fossem comuns à coexistência de relações econômicas e sociais não capitalistas ou “pré-capitalistas”. <br><br>( ) O capitalismo encontrava-se na sua fase de acumulação primitiva, denominada mercantilismo comercial marítimo, e os Estados Nacionais em formação buscavam ampliar suas riquezas e equipar seus exércitos através da aquisição dos metais precisos extraídos nas Américas. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "F F F V", "is_correct": false}, {"answer_text": "F V V F", "is_correct": true}, {"answer_text": "V V V F", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}, {"answer_text": "F V F V", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 16, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img6.jpg\" border=\"0\" alt=\"Imagem 009.jpg\"><br><br>A crise do lixo na Itália reflete<br>", "source": " UEPB", "answers": [{"answer_text": "a importância adquirida pelos ambientalistas, que pressionam os governos dos países ricos por soluções para um desenvolvimento sustentável a nível global.", "is_correct": false}, {"answer_text": "a falta de consciência ecológica por parte da população italiana, que, tal como a população dos países subdesenvolvidos, não se preocupa com o destino do lixo que produz.", "is_correct": false}, {"answer_text": "a força do poder paralelo que tenta desestabilizar o governo italiano diante da população, já que é a Gamorra (a máfia local) quem controla os aterros sanitários da região.", "is_correct": false}, {"answer_text": "o dilema da atual sociedade de consumo que dilapida o planeta na produção de necessidades supérfluas e de produtos descartáveis, mas não encontra soluções viáveis e ambientalmente sustentáveis para a enorme quantidade de lixo que produz.", "is_correct": true}, {"answer_text": "um problema típico dos países ricos europeus, que dispõem de pouco espaço para fazer aterros sanitários, a solução mais viável para destinar a grande quantidade de lixo que produzem sem agredir o meio-ambiente.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 17, "education_level": "Ensino Médio", "tags": [], "question_statement": "Em relação à formação dos “blocos regionais” que surgiram com a finalidade de fortalecer os mecanismos de mercado a nível interno e com países não membros a nível internacional, é correto afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "a União Européia é a experiência pioneira e mais bem sucedida integração de mercados regionais que apresenta uma população com alto poder aquisitivo e elevado nível de escolaridade.", "is_correct": true}, {"answer_text": "o Nafta foi a mais completa integração regional, da qual o país que mais se beneficiou foi o México, que recebeu altos investimentos das empresas estadunidenses e conseguiu o livre acesso da população trabalhadora ao território norte-americano.", "is_correct": false}, {"answer_text": "o Mercosul é o bloco econômico que mais se expandiu ao englobar os países da Comunidade Andina e se integrar aos países africanos para fazer frente ao Nafta e à União Européia nas negociações junto a OMC (Organização Mundial do Comércio).", "is_correct": false}, {"answer_text": "a Alca foi criada com a finalidade de fortalecer a economia dos países da América Latina e juntamente com o Nafta formar o mais importante bloco econômico internacional.", "is_correct": false}, {"answer_text": "a Apec se tornou o mais poderoso bloco econômico mundial, por ser comandado pela China e integrar economias fortes como a do Japão e dos Estados Unidos, o que transformou o oceano Pacífico na mais importante rota comercial deste início de século.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 18, "education_level": "Ensino Médio", "tags": [], "question_statement": "Um produto trouxe a seguinte etiqueta ilustrada abaixo:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img7.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"><br><br>O apelo panfletário demonstra:<br>", "source": " UEPB", "answers": [{"answer_text": "A força adquirida pelos grupos ambientalistas, ao exigirem que todos os produtos sejam fabricados de forma a preservar o meio ambiente.", "is_correct": false}, {"answer_text": "A tomada de consciência ambiental pela população, sobretudo nas camadas mais jovens, a qual prioriza apenas o consumo de bens cuja produção seja ecologicamente correta.", "is_correct": false}, {"answer_text": "A preocupação dos empresários com a fabricação de bens que sejam ecologicamente sustentáveis, como forma de garantir a preservação da natureza e a futura continuidade do sistema capitalista.", "is_correct": false}, {"answer_text": "A exigência dos governos para que toda forma de produção e consumo seja ecologicamente sustentável, garantindo, assim, a saúde do planeta e a qualidade de vida das gerações futuras.", "is_correct": false}, {"answer_text": "A apropriação capitalista do discurso sobre as questões ambientais (utilizando-se das atuais preocupações ecológicas que ganham força com os ambientalistas) para ampliar seus lucros, camuflando a verdade de que toda forma de consumo é de algum modo danosa à natureza.", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 19, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img8.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"><br><br>Comparando os dois cartogramas, é possível afirmar que a localização dos grandes desertos do mundo está associada de uma forma geral: <br><br><b>I </b>- aos centros de alta pressão atmosférica em torno dos paralelos de 30º dos dois hemisférios. <br><br><b>II </b>- à presença de altas montanhas a leste dos desertos, que funcionam como barlavento aos ventos constantes, impedindo a passagem de umidade. <br><br><b>III </b>- a uma convergência de fatores, tais como: zona de baixa pressão, baixas latitudes, clima quente de monções, altitudes elevadas, proximidade dos oceanos, correntes marítimas quentes e ventos constantes. <br><br><b>IV </b>- à ação das correntes marítimas frias, que tornam o ar seco nas costas ocidentais da África, Austrália e das Américas. <br><br>Está(ão) correta(s) apenas a(s) afirmação(ões)<br>", "source": " UEPB", "answers": [{"answer_text": "IV.", "is_correct": false}, {"answer_text": "III.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": true}, {"answer_text": "I e II.", "is_correct": false}, {"answer_text": "II, III e IV.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 20, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img9.jpg\" border=\"0\" alt=\"Imagem 008.jpg\"><br><br>De acordo com o fragmento do texto acima podemos perceber que<br>", "source": " UEPB", "answers": [{"answer_text": "as recentes alterações climáticas têm provocado catástrofes em várias partes do mundo.", "is_correct": false}, {"answer_text": "o aquecimento global é conseqüência da forma como o homem vem tratando a natureza.", "is_correct": false}, {"answer_text": "a natureza reage de forma violenta às agressões sofridas pela ação humana.", "is_correct": false}, {"answer_text": "a sociedade moderna, apesar de todo o avanço tecnológico, não está imune aos efeitos da natureza.", "is_correct": true}, {"answer_text": "os danos provocados pelo homem ao planeta não são recentes, porém só agora a população global se dá conta de que é preciso salvar a Terra.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 21, "education_level": "Ensino Médio", "tags": [], "question_statement": "Localizada no km 11 da BR 230, entre as cidades de João Pessoa e Cabedelo, encontra-se a mata do Amém, do tipo subcaducifólia, adaptada aos solos arenosos da planície. Apresenta árvores de porte médio com troncos de diâmetro pequeno e copas largas e irregulares. A importância dessa Reserva Ecológica de 103 ha deve-se ao fato de ser, na Paraíba, os últimos resquícios<br>", "source": " UEPB", "answers": [{"answer_text": "de Mata Atlântica.", "is_correct": false}, {"answer_text": "de Mata de Restinga.", "is_correct": true}, {"answer_text": "de Mangue.", "is_correct": false}, {"answer_text": "de Mata Ciliar.", "is_correct": false}, {"answer_text": "de Cerrado.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 22, "education_level": "Ensino Médio", "tags": [], "question_statement": "Assinale com <b>V</b> ou com <b>F</b> as proposições, conforme sejam respectivamente Verdadeiras ou Falsas, em relação ao processo de formação do território paraibano. <br><br>( ) O pouco conhecimento que o colonizador tinha sobre os índios Cariri até o final do século XVII demonstra que a ocupação do território paraibano até este século estava restrita à fachada litorânea. <br><br>( ) A presença do Planalto da Borborema serviu como barreira natural à ocupação do Sertão, motivo pelo qual foi a última região paraibana a ser povoada devido ao povoamento ter seguido o sentido leste-oeste. <br><br>( ) As travessias de gado do Sertão para o litoral fizeram surgir no Agreste pousos para descanso e abastecimento dos tropeiros e boiadeiros, currais e feiras de gados fundamentais para o surgimento de muitas cidades agrestinas. <br><br>( ) O Sertão teve sua ocupação iniciada através da instalação de fazendas de gado nas ribeiras dos rios Piancó e Piranhas que foram alcançados respectivamente pelos estados de Pernambuco e Rio Grande do Norte. <br><br>A seqüência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V F", "is_correct": false}, {"answer_text": "F V F F", "is_correct": false}, {"answer_text": "V F F F", "is_correct": false}, {"answer_text": "V F V V", "is_correct": true}, {"answer_text": "F V V F", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 23, "education_level": "Ensino Médio", "tags": [], "question_statement": "Em relação ao atual processo de regionalização do espaço paraibano é correto afirmar: <br><br><b>I </b>- Na definição das Mesorregiões (Mata, Agreste, Borborema e Sertão), o critério utilizado é a região geográfica, que tenta sintetizar o quadro natural e os aspectos sócio-econômicos. <br><br><b>II</b> - As microrregiões têm, na sua maioria, a rede urbana como um importante elemento definidor. <br><br><b>III </b>- A criação da Mesorregião da Borborema pelo IBGE separa oficialmente o Cariri e o Seridó do Sertão, regiões histórica, cultural e ecologicamente idênticas. <br><br><b>IV </b>- A regionalização oficial do IBGE não considera a identidade regional, motivo pelo qual alguns municípios ficam fora das regiões nas quais a população tem o sentimento de pertencimento. <br><br>Estão corretas apenas as assertivas<br>", "source": " UEPB", "answers": [{"answer_text": "I, III e IV", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": true}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 24, "education_level": "Ensino Médio", "tags": [], "question_statement": "A charge abaixo, somada a seus conhecimentos sobre o tema, nos leva a refletir corretamente que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img10.jpg\" border=\"0\" alt=\"Imagem 011.jpg\"><br><br><b>I </b>- em nome da espada e da cruz o índio vem historicamente sofrendo o extermínio de suas comunidades, o sepultamento dos seus conhecimentos culturais e ambientais e a redução de suas terras. <br><br><b>II</b> - os índios resistentes ao processo de colonização foram confinados pelos jesuítas em aldeamentos, o que provocou o processo de destribalização e o rompimento de sua organização social. <br><br><b>III </b>- nos conflitos de territorialidade na Amazônia, o povo indígena vem enfrentando lutas com novos protagonistas da história (garimpeiros, grileiros, latifundiários e grandes empresários) desejosos de ocupar suas terras. <br><br><b>IV</b> - há uma grande interação entre índios e Funai. Essa Fundação vem resolvendo plenamente todas as questões indígenas do país. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Todas as proposições", "is_correct": false}, {"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições I e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e IV", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e III", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 25, "education_level": "Ensino Médio", "tags": [], "question_statement": "Observe o mapa.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img11.jpg\" border=\"0\" alt=\"Imagem 012.jpg\"><br><br>A seqüência correta de vegetação natural indicada pelo perfil A B é:<br>", "source": " UEPB", "answers": [{"answer_text": "Floresta Amazônica, Mata dos Cocais, Caatinga e Mata Atlântica.", "is_correct": true}, {"answer_text": "Mata dos Cocais, Cerrado, Mata Atlântica e Campo.", "is_correct": false}, {"answer_text": "Floresta Amazônica, Cerrado, Mata dos Cocais e Mata Atlântica.", "is_correct": false}, {"answer_text": "Floresta Equatorial, Caatinga, Cerrado e Mangue.", "is_correct": false}, {"answer_text": "Mangue, Cerrado, Caatinga, Mata dos Cocais.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 26, "education_level": "Ensino Médio", "tags": [], "question_statement": "Analise as proposições que seguem:<br><br><b>I </b>- O Espaço Geográfico é um produto da sociedade, cuja apropriação está associada ao poder de compra dos indivíduos. <br><br><b>II </b>- Na produção do Espaço no modelo capitalista industrial, tudo é transformado em mercadoria, até mesmo a natureza e os seres humanos. <br><br><b>III</b> - No sistema capitalista, os bens naturais transformam-se em artigos de luxo: ar puro, áreas verdes, água limpa, belas paisagens, que têm seu valor de compra relacionado às leis do mercado. Quanto mais escassos forem, mais seleto será o grupo de acesso aos mesmos. <br><br><b>IV</b> - O Espaço urbano de uma grande cidade é, hoje, a soma de várias outras cidades, que apresentam realidades diversas e sem articulação entre si. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Todas as proposições", "is_correct": false}, {"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e IV", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e III", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 27, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img12.jpg\" border=\"0\" alt=\"Imagem 013.jpg\"><br><br>A figura acima ilustra fatos de nosso conhecimento sobre o tema “desemprego”, tais como: <br><br><b>I </b>- Até a década de 1970, o desemprego ocorria em virtude de crises econômicas passageiras, em que trabalhadores eram dispensados e recontratados quando a economia se recuperava. <br><br><b>II</b> - Nas últimas décadas, com o avanço da tecnologia, o processo de robotização nos setores produtivos industriais vem contribuindo para o desemprego estrutural. <br><br><b>III </b>- Grande parte da rede comercial e de serviços também se modernizou com a evolução da informática e das telecomunicações, contribuindo para a diminuição de absorção de mão-de-obra nesses setores. <br><br><b>IV</b> - O desemprego e os problemas daí advindos, como pobreza, trabalho informal, marginalidade e violência, vêm se agravando na sociedade brasileira. <br><br>Estão corretas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I e IV, apenas", "is_correct": false}, {"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "II e III, apenas", "is_correct": false}, {"answer_text": "I, II, III e IV", "is_correct": true}, {"answer_text": "II e IV, apenas", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 28, "education_level": "Ensino Médio", "tags": [], "question_statement": "A letra da música “País Tropical” de Jorge Bem Jor quase que nos convenceu: moramos num país tropical, abençoado por Deus, onde todo mundo tem a chance de namorar uma nega chamada Tereza... <br>Mas, no fundo tudo é bem diferente, ainda que o clima continue tropical e o ditado popular garanta que Deus é brasileiro, a qualidade das relações interraciais no país passa longe do sentimento de orgulho, tendo em vista que<br><br><b>I</b> - a discriminação racial não aparece explícita em batalhas campais entre negros e brancos, mas as estatísticas comprovam que parcela da população preta e mulata tem qualidade de vida inferior à porção branca e encontra menos oportunidades de ascensão social em todas as esferas da sociedade. <br><br><b>II </b>- a partir dos anos 1990, os movimentos negros do Brasil cobram do Estado medidas emergenciais que visam a abrir oportunidades sociais, econômicas e educacionais a grupos que sofrem discriminação, para acelerar sua integração social, a exemplo de cotas para negros nas universidades e empresas. <br><br><b>III</b> - a Constituição Brasileira de 1988 ainda não classifica qualquer prática racista como inafiançável e imprescritível. A discriminação velada não dá aos negros um tratamento diferenciado perante os agentes do Estado. <br><br>Está(ão) correta(s)<br>", "source": " UEPB", "answers": [{"answer_text": "Todas as proposições", "is_correct": false}, {"answer_text": "Apenas as proposições I e III", "is_correct": false}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Apenas a proposição I", "is_correct": false}, {"answer_text": "Apenas as proposições I e II", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 29, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img13.jpg\" border=\"0\" alt=\"Imagem 014.jpg\"><br><br>Identifique, entre as proposições que tratam do fragmento do poema acima, aquela que <u>NÃO</u> condiz com o tema abordado.<br>", "source": " UEPB", "answers": [{"answer_text": "A redução da população rural está ligada à concentração fundiária e à penetração do capital industrial e financeiro no campo.", "is_correct": false}, {"answer_text": "As grandes metrópoles exercem um fascínio no homem rural, oferecendo, ilusoriamente, vida mais fácil e progresso social, contrapondo- se a uma vida miserável no campo em minifúndios de baixa produtividade.", "is_correct": false}, {"answer_text": "A partir da segunda metade da década de 1990, parte da população rural se estabilizou e observou-se um pequeno aumento em algumas regiões, tendo em vista programas de Reforma Agrária, oferta de empregos rurais não-agrícolas em hotéis fazenda, spas, pague-e-pesque, pousadas e no entorno de parques e reservas ecológicas.", "is_correct": false}, {"answer_text": "O Desenvolvimento da agroecologia em áreas degradadas pelo uso de monoculturas de exportação e pela prática da pecuária intensiva tem fixado o homem no campo.", "is_correct": true}, {"answer_text": "O histórico processo de concentração de terras, a modernização da agricultura e a baixa oferta de empregos em diversas regiões agrícolas são as principais causas dos movimentos migratórios do campo para a cidade.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 30, "education_level": "Ensino Médio", "tags": [], "question_statement": "A precariedade da malha rodoviária brasileira estimulou a criação da expressão “Apagão dos Transportes”. Essa expressão está associada <br><br><b>I</b> - à inadequação e ao desequilíbrio da matriz brasileira dos transportes que contribui para o elevado custo dos transportes de cargas, gerando impactos não apenas nas exportações como no escoamento da produção interna e na elevação do preço dos produtos. <br><br><b>II</b> - aos apagões que ocorrem quando a infra-estrutura da malha viária não atende às necessidades do país. Eles são resultantes da falta de investimentos por parte do Estado. Sem manutenção, equipamentos envelhecem, estruturas se deterioram, além de ficarem obsoletas em razão do crescimento da economia e da população. <br><br><b>III </b>- aos investimentos privados que vêm sendo a principal opção utilizada pelo Estado para tentar desafogar os gargalos dos transportes no Brasil. As linhas férreas estão grande parte privatizadas e parte significativa dos serviços portuários em mãos de particulares. Algumas rodovias são exploradas por consórcios privados. <br><br>Está(ão) correta(s) a(s) proposição(ões)<br>", "source": " UEPB", "answers": [{"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 31, "education_level": "Ensino Médio", "tags": [], "question_statement": "Escreva <b>F </b>ou <b>V</b> conforme sejam Falsas ou Verdadeiras as proposições que tratam dos interesses da soja em terras das regiões Sul, Centro- Oeste, e sua expansão no Norte e Nordeste. <br><br>( ) Seu cultivo tem garantido aos pequenos proprietários rurais o acesso à terra. <br><br>( ) Sua produção tem exigido grandes investimentos em insumos industriais. <br><br>( ) Sua produção está associada aos complexos agroindustriais e ao agronegócio. <br><br>( ) Seu preço no mercado mundial tem envolvido mercados de ações e grupos financeiros. <br><br>( ) Sua exportação tem contribuído para a obtenção de <i>superavits</i> na balança comercial.<br><br> A alternativa que apresenta a seqüência correta é:<br>", "source": " UEPB", "answers": [{"answer_text": "V V F F F", "is_correct": false}, {"answer_text": "V V V V F", "is_correct": false}, {"answer_text": "F V V V V", "is_correct": true}, {"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 32, "education_level": "Ensino Médio", "tags": [], "question_statement": "Assinale com <b> F </b>ou <b>V</b> as proposições, conforme sejam respectivamente Falsas ou Verdadeiras em relação ao agronegócio e à agropecuária brasileira. <br><br>( ) O Brasil está entre os líderes mundiais no mercado de diversos produtos agropecuários. É o primeiro produtor e exportador de café, açúcar, álcool e suco de frutas. Também lidera o ranking das exportações de frango, soja, carne bovina, couro e calçados de couro. <br><br>( ) O agronegócio vem se modernizando, ficando mais eficiente e competitivo. Incorporou avanços tecnológicos como mecanização agrícola e a manipulação da engenharia genética, objetivando a melhoria da produtividade. <br><br>( ) As cadeias produtivas, com base na agricultura e na pecuária, pelo dinamismo da economia pode tornar o Brasil, na próxima década, o maior produtor de alimentos do mundo. <br><br>( ) Em várias áreas vêm sendo empregadas técnicas avançadas e ambientalmente corretas para o plantio e recuperação de solos degradados. <br><br>( ) Os polêmicos produtos transgênicos, também integrantes do agronegócio brasileiro, já estão totalmente liberados no mercado, e estudos científicos já comprovam seguramente que os mesmos não causam nenhum prejuízo aos seres humanos e ao meio ambiente. <br><br>A alternativa que apresenta a seqüência correta é:<br>", "source": " UEPB", "answers": [{"answer_text": "F F V V V", "is_correct": false}, {"answer_text": "F F F F V", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "F V F V F", "is_correct": false}, {"answer_text": "V V V V F", "is_correct": true}], "discipline": "Geografia"}, {"year": " 2008", "count": 33, "education_level": "Ensino Médio", "tags": [], "question_statement": "Sobre o tema “Fome no mundo”, ilustrado na figura abaixo, é correto afirmar:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img14.jpg\" border=\"0\" alt=\"Imagem 015.jpg\"><br><br><b>I </b>- Segundo o Secretário Geral da ONU, a disparada alta no preço dos alimentos pode levar 100 milhões de pessoas a morrerem de fome em todos os continentes e ameaça acabar com todos os avanços globais em direção ao desenvolvimento. <br><br><b>II</b> - A ONU vem afirmando que a humanidade está sofrendo uma espécie de “tsunami do silêncio”. A escassez de alimentos é a pior crise vivida nos últimos 50 anos. <br><br><b>III -</b> O trigo é um dos grandes vilões da crise. O Brasil é o maior importador de trigo do planeta. A escassez desse cereal e a elevação do seu preço vêm afetando a população brasileira, por ser ele uma das base da sua cadeia alimentar. <br><br><b>IV -</b> O arroz é também um produto em escassez no mercado internacional. Os maiores produtores da Ásia suprimiram as exportações causando um desequilíbrio na oferta. Para evitar o desabastecimento interno, o governo brasileiro suspendeu temporariamente a exportação do produto dos estoques públicos. <br><br>Estão corretas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "II e III, apenas", "is_correct": false}, {"answer_text": "I, II e III, apenas", "is_correct": false}, {"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "I, II, III e IV", "is_correct": true}, {"answer_text": "I e III, apenas", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 34, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img15.jpg\" border=\"0\" alt=\"Imagem 016.jpg\"><br><br>Nessa música, os autores da letra retratam algumas dificuldades em viver nas grandes cidades, fruto da rápida urbanização e da inexistência de um planejamento adequado. Logo:<br><br><b>I </b>- O processo de urbanização ocorrido desde os anos 1960 e a falta de planejamento urbano levam grupos populacionais a ocupar a periferia das grandes cidades, ficando órfãs do Estado e tornando-se vítimas ou protagonistas da cidade que mata. <br><br><b>II </b>- Vistos de longe, os centros urbanos são aparentes paraísos de qualidade de vida, onde se pensa que todos têm acesso a serviços de infra-estrutura básicos. De perto, eles trazem transtornos que reduzem a qualidade de vida da maioria da população, como: desemprego, falta de moradia, congestionamento de trânsito, falta de saneamento básico, carência dos serviços públicos de saúde e educação e aumento da violência urbana. <br><br><b>III</b> - As milícias urbanas existentes nas favelas e periferias dos grandes centros urbanos ocupam um espaço desprezado pelo Estado, contribuindo para a violência urbana e elevação dos índices de homicídios. <br><br><b>IV</b> - Segundo o Ministério das Cidades, mesmo sem um planejamento efetivo, o Brasil necessita apenas de 1,2 milhão de moradias para cobrir o seu <i>deficit. </i><br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Apenas as proposições I e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e III", "is_correct": true}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Todas as proposições", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 35, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img16.jpg\" border=\"0\" alt=\"Imagem 017.jpg\"><br><br>Analisando a pirâmide etária do Brasil, acima, e seus reflexos nas questões sociais, concluímos que: <br><br><b>I</b> - Segundo a Síntese dos Indicadores Sociais do IBGE/2007, a sociedade brasileira já dá sinais de envelhecimento. Existe uma preocupação quanto aos recursos da Previdência Social, responsável pelo pagamento das aposentadorias. <br><br><b>II</b> - Em 1996, havia mais jovens na base da pirâmide e menos idosos no topo do que dez anos depois. Essa mudança se chama transição demográfica. A pirâmide etária continua estreitando a base e alargando o seu topo. <br><br><b>III</b> - A problemática da Previdência Social está em garantir aposentadoria e pensão para uma população que envelhece visto que cada vez menos jovens estão entrando no mercado de trabalho, já que a aposentadoria de quem não mais trabalha é paga por parcela descontada do salário de quem trabalha. <br><br><b>IV</b> - A população aposentada não trabalha mais para complementar a renda familiar, já que, no Brasil, as faixas etárias de idades não sofrem de isolamento e de marginalização. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e III", "is_correct": true}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e IV", "is_correct": false}, {"answer_text": "Todas as proposições", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 36, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img17.jpg\" border=\"0\" alt=\"Imagem 018.jpg\"><br><br>A manchete publicada em jornal de grande circulação nacional nos leva a reflexão de que: <br><br><b>I</b> - Segundo o representante da ONU para Direito à Alimentação, o uso de terras férteis para cultivos destinados a fabricar biocombustíveis reduz as superfícies destinadas à produção de alimentos. <br><br><b>II</b> - No Brasil, o ministro da Agricultura afirmou que a produção de álcool não prejudica a produção de alimentos. Existe uma perfeita compatibilidade entre a produção de álcool e de alimentos. A plantação da cana-de-açúcar representa menos de 1% da produção total agrícola brasileira e as novas áreas para produção de álcool avançam para as pastagens. <br><br><b>III</b> - Segundo o representante da ONU para o Setor da Agricultura e Alimentação (FAO) o etanol e o biodiesel têm condições de serem transformados em aliados no combate à fome, desde que acompanhados de políticas públicas que estimulem a agricultura familiar, a oferta de créditos, e uma estrutura de mercado que favoreça o comércio de alimentos sem amarras protecionistas. <br><br><b>IV</b> - Atualmente o etanol é a maior fonte de energia do país. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e III", "is_correct": true}, {"answer_text": "Apenas as proposições I e IV", "is_correct": false}, {"answer_text": "Todas as proposições", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 37, "education_level": "Ensino Médio", "tags": [], "question_statement": "A leitura do gráfico nos leva a refletir, corretamente, sobre o desmatamento da floresta amazônica.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img18.jpg\" border=\"0\" alt=\"Imagem 019.jpg\"><br><br>Sobre o assunto, analise as proposições abaixo. <br><br><b>I </b>- O Deter (Detecção do Desmatamento em Tempo Real) apurou que, entre agosto e novembro/2007, houve uma aceleração no ritmo de desmatamento na floresta Amazônica, tendo em vista a pressão exercida por maior produção de carne e soja, devido à elevação dos preços no mercado internacional das <i>commodities</i>. O interesse dos poderosos ditam as regras nesse espaço de produção. <br><br><b>II</b> - A aceleração de destruição da floresta fez com que o governo brasileiro convocasse reuniões emergenciais e medidas tomadas, como a suspensão de autorização de desmatamento, nos 36 municípios da Amazônia Legal, (área que mais destrói a floresta) até mesmo dos 20% permitidos por lei. <br><br><b>III</b> - As novas baixas detectadas na floresta contribuíram para que grande parte de área sem cobertura vegetal original fosse substituída por pastagens e plantação de soja. <br><br><b>IV</b> - Os incentivos do governo para ocupação e integração da região nas décadas de 1960 e 1970 não contribuíram para o avanço dessa violência, onde madeireiros e agropecuaristas têm encontrado espaço para reprodução do capital. <br><br>Estão corretas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "I, II e III, apenas", "is_correct": true}, {"answer_text": "I e III, apenas", "is_correct": false}, {"answer_text": "I e IV, apenas", "is_correct": false}, {"answer_text": "I, II, III e IV.", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 38, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img19.jpg\" border=\"0\" alt=\"Imagem 020.jpg\"><br><br>O texto acima, associado a nosso conhecimento sobre o tema, mostra que <br><br><b>I </b>- o mapa da violência nos Municípios Brasileiros/2008, elaborado pela Rede de Informações Tecnológicas Latino-Americanas em parceria com o Ministério da Justiça, mostra que predomina nas grandes cidades brasileiras uma visão de segurança pública que tem na criminalização da pobreza e nas desigualdades sociais o seu principal fator de sustentação teórica. <br><br><b>II</b> - a violência urbana não atinge apenas as grandes cidades. Já se sente sua “interiorização”. A parcela da sociedade que mais sofre com essa violência é a periferia. Quando ela extravasa a periferia e chega à classe média alta há um grau de sensibilidade maior por parte do Estado. <br><br><b>III</b> - a violência no Brasil mata mais do que a maior parte das endemias tradicionais. No período entre 1996 e 2006, o número total de homicídios passou de 38.888 para 46.660, um aumento de 20% superior ao crescimento da população, que foi de 13,6% nesse mesmo período. <br><br>Está(ão) correta(s) a(s) proposição(ões):<br>", "source": " UEPB", "answers": [{"answer_text": "II e III, apenas", "is_correct": false}, {"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": true}, {"answer_text": "I e III, apenas", "is_correct": false}, {"answer_text": "I, apenas", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 39, "education_level": "Ensino Médio", "tags": [], "question_statement": "A manchete abaixo mostra que a obra de transposição do Rio São Francisco é foco de conflitos e disputa entre os diferentes usuários do rio. Sobre o assunto, é correto afirmar:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img20.jpg\" border=\"0\" alt=\"Imagem 021.jpg\"><br><br><b>I</b> - Do ponto de vista do Ministério da Integração Nacional, levar água para abastecer sertanejos da PB, PE, CE e RN é a solução para acabar com os males da seca, criar pólos de agricultura irrigada para produzir renda e reduzir o êxodo rural. <br><br><b>II</b> - Os defensores do projeto afirmam que 95% da água, que ultrapassa a barragem de Sobradinho, é despejada na foz sem nenhum uso. Apenas 5% são consumidas ao longo do rio e apenas 1% será captada pelos canais de transposição sem causar estragos ambientais. <br><br><b>III</b> - Os opositores da transposição, MG, BA, SE e AL, temem que a obra reduza a água que irriga seus municípios, prejudique a geração de energia hidroelétrica e importantes zonas agrícolas irrigadas responsáveis pela produção de 70% das exportações brasileiras de manga e uva. Enfim, temem os impactos ambientais e econômicos do projeto. <br><br><b>IV</b> - Na visão dos ambientalistas e críticos da transposição, o mais urgente é “revitalizar” o rio, com projetos que recuperem a mata ciliar e reduzam os impactos ambientais, já que 450 cidades sem saneamento básico lançam detritos em suas águas espalhando poluição.<br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Todas as proposições", "is_correct": true}, {"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e III", "is_correct": false}, {"answer_text": "Apenas as proposições I e IV", "is_correct": false}], "discipline": "Geografia"}, {"year": " 2008", "count": 40, "education_level": "Ensino Médio", "tags": [], "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2008geografia/img21.jpg\" border=\"0\" alt=\"Imagem 022.jpg\"><br><br>A letra da música de Adoniran Barbosa nos faz refletir, corretamente, que: <br><br><b>I </b>- A segregação residencial no espaço urbano, é conseqüência de um espaço/mercadoria cujos valores de uso e de troca definem as formas de apropriação e de luta pelo direito de morar na cidade. <br><br><b>II</b> - Terras vazias à espera de valorização pela especulação imobiliária são uma das causas de a população de baixa renda não ter acesso à moradia digna. <br><br><b>III</b> - Os favelados resistem a quaisquer tentativas de melhoria habitacional e impedem a implantação de equipamentos urbanos adequados e eficazes que melhorem sua qualidade de vida. <br><br><b>IV </b>- A reforma urbana é um bem necessário, já que poucos têm acesso à infra-estrutura e aos serviços públicos urbanos. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "Apenas as proposições I e II", "is_correct": false}, {"answer_text": "Apenas as proposições I, II e IV", "is_correct": true}, {"answer_text": "Apenas as proposições I e III", "is_correct": false}, {"answer_text": "Apenas as proposições II e III", "is_correct": false}, {"answer_text": "Todas as proposições", "is_correct": false}], "discipline": "Geografia"}]