[{"year": " 2007", "count": 1, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "PAISAGEM, espaço delimitado pelo alcance visual, constituído de elementos materiais e culturais.", "is_correct": false}, {"answer_text": "TERRITÓRIO, espaço delimitado e definido pelas relações de poder, apropriado e ocupado por grupos sociais.", "is_correct": false}, {"answer_text": "LUGAR, pois estão revestidos da idéia de espaço vivido, no qual as relações cotidianas, as idéias de pertencimento e identidade estão presentes.", "is_correct": true}, {"answer_text": "REGIÃO, espaço no qual o domínio de determinadas características o distingue das demais áreas.", "is_correct": false}, {"answer_text": "ESPAÇO, pois se refere ao produto das ações humanas na interação com o meio.", "is_correct": false}], "discipline": "Geografia", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>Os termos<u> terrinha </u>e<u> lugarejo</u>, na composição do poeta paraibano Zé Marcolino, têm o sentido geográfico de<br>"}, {"year": " 2007", "count": 2, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "à INDÚSTRIA FORDISTA, com o emprego em larga escala do trabalho extremamente especializado e pouco qualificado, que apresentava rigidez nas relações de produção e na organização do trabalho, e a fabricação que se dava em série para atender ao consumo de massa.", "is_correct": true}, {"answer_text": "ao ARTESANATO, que prendia os artesãos e aprendizes às regras das corporações de ofícios, limitando a oferta de mercadorias e o acúmulo de capital.", "is_correct": false}, {"answer_text": "à INDÚSTRIA PÓS-FORDISTA, que utiliza alta tecnologia e o trabalho flexível para produzir com estoques reduzidos visando nichos de mercado.", "is_correct": false}, {"answer_text": "à MANUFATURA, que instalou suas fábricas nas cidades e implantou o trabalho assalariado e a divisão técnica do trabalho como forma de aumentar a produção e o consumo, viabilizando a acumulação capitalista.", "is_correct": false}, {"answer_text": "à fase na qual os comerciantes, tentando se libertar das amarras das corporações de ofício, distribuíram as etapas do processo produtivo com os artesãos que estavam no campo, utilizando-se da mão-de-obra familiar.", "is_correct": false}], "discipline": "Geografia", "question_statement": "“O tempo rotinizado prendia o trabalho ao solo, enquanto <u>a massa dos prédios da fábrica</u>, o peso do maquinário e <u>o trabalho permanentemente atado </u>acorrentavam o capital. Nem capital nem trabalho estavam ansiosos para mudar, e nem seriam capazes disso”. (<i>grifos nossos</i>) (Zigmunt Baumam – A Modernidade Líquida, 2001, p. 135.)<br><br>Os elementos grifados no texto são típicos de uma fase do processo de industrialização. Portanto, o autor faz referência<br>"}, {"year": " 2007", "count": 3, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "I e III", "is_correct": false}, {"answer_text": "III e IV", "is_correct": true}, {"answer_text": "II e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": false}], "discipline": "Geografia", "question_statement": "“O processo de globalização, em sua fase atual, revela uma vontade de fundar o domínio do mundo na associação entre grandes organizações e uma <u> tecnologia cegamente utilizada</u>. Mas na realidade dos territórios e<u> as contingências do meio associado </u> asseguram a impossibilidade da desejada homogeneização”. (<i>grifos nossos</i>) (Milton Santos, In: A Natureza do Espaço, 1997.)<br><br>Na afirmativa do geógrafo Milton Santos sobre a globalização, fica evidente que<br><br>I. a globalização só se tornou possível porque todos os territórios se tornaram homogêneos. <br><br>II. os Estados Nações são os elementos mais importantes do processo de globalização, por imporem as regulamentações que acham necessárias para entrada das grandes corporações nos seus territórios. <br><br>III. os aspectos econômicos, culturais e até de ordem natural, das diversas regiões do planeta impedem a completa homogeneização do espaço mundial sob o comando da globalização. <br><br>IV. o atual processo de globalização tem como marca o emprego das mesmas técnicas para qualquer território, independente das características que os mesmos possuam.<br><br>Estão corretas apenas as proposições:<br>"}, {"year": " 2007", "count": 4, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "a importância da mão-de-obra barata, abundante, desqualificada e sem tradição sindical como atrativo na localização das indústrias fordistas de produção em série.", "is_correct": false}, {"answer_text": "a insignificância adquirida pela força de trabalho com a revolução técnico-científica, que torna a mão-de-obra um elemento nulo para a atração das atividades industriais.", "is_correct": false}, {"answer_text": "a divisão internacional do trabalho, que se torna mais complexa com a produção flexível, que fragmenta as etapas produtivas, embora mantendo as atividades cognitivas nos países centrais.", "is_correct": true}, {"answer_text": "a clássica divisão internacional do trabalho, que atribui aos países centrais a função de produtores de bens industriais e destina aos países periféricos a produção de bens primários.", "is_correct": false}, {"answer_text": "a uniformização do espaço com a globalização capitalista, que desconsidera a base territorial para a ação das grandes", "is_correct": false}], "discipline": "Geografia", "question_statement": "“Em Paris, um gigante do setor têxtil, [...] o quadro de funcionários é [...] gente muito qualificada para desenhar, criar e desenvolver produtos. Mas as fábricas não estão na França, [...] 60% das peças são fabricadas na China, e os outros 40% no Leste Europeu, para dar mais velocidade de reposição de estoques. Sem investimentos, é difícil criar empregos, e o país que buscar importações baratas, perde competitividade nas exportações”<br> (In: www.globo.com/jornaldaglobo. Acesso em 26/03/2007)<br><br>No fragmento da reportagem podemos identificar<br>"}, {"year": " 2007", "count": 5, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "F F F F", "is_correct": false}, {"answer_text": "F F V V", "is_correct": true}, {"answer_text": "V V V V", "is_correct": false}, {"answer_text": "F V V F", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}], "discipline": "Geografia", "question_statement": "A União Européia resulta de um processo que se inicia em 1950 com a criação da Comunidade Européia do Carvão e do Aço e se concretiza em novembro de 1993 quando entrou em vigor o tratado de Maastricht. Com base no seu conhecimento e com o auxílio do Cartograma abaixo assinale com V as proposições VERDADEIRAS e com F as FALSAS, referentes à formação deste bloco econômico.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>( ) Em 1951 formava-se a Europa dos Seis, com a assinatura do tratado de Roma, que instituía a Comunidade Econômica Européia, da qual faziam parte a Inglaterra, Irlanda, França, Alemanha, Itália e Suíça. <br><br>( ) Em 1973 dá-se o alargamento da Comunidade Européia, com o ingresso dos países ibéricos e da Grécia. <br><br>( ) Em 1995 temos a formação da Europa dos Quinze, com a entrada da Áustria e de dois países escandinavos. <br><br>( ) A partir de 2004 a União Européia se amplia com a admissão de países ex-socialistas do Leste Europeu, cuja aquisição mais recente são Bulgária e Romênia, totalizando hoje 27 países.<br><br>A seqüência correta das assertivas é<br>"}, {"year": " 2007", "count": 6, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "I e IV, apenas", "is_correct": false}, {"answer_text": "I, III e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": true}, {"answer_text": "II e III, apenas", "is_correct": false}], "discipline": "Geografia", "question_statement": "A Turquia, um dos países candidatos a integrar a União Européia, tem dividido opiniões quanto ao seu ingresso no bloco. Dentre as polêmicas que dificultam sua entrada destacam-se:<br><br>I. A posição estratégica que o país ocupa enquanto nação cristã, no combate ao terrorismo e ao fundamentalismo. <br><br>II. O tratamento diferenciado que o país ainda faz para com homens e mulheres. <br><br>III. A prática de violação dos direitos humanos ainda presente no país, sobretudo contra os curdos. <br><br>IV. A instabilidade econômica que o país ainda não conseguiu solucionar.<br><br>Estão corretas as assertivas:<br>"}, {"year": " 2007", "count": 7, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "Os gastos de bilhões de dólares pelos Estados Unidos na guerra do Iraque tornaram esse país a maior vítima desse conflito, com o agravante da sua indústria bélica, já em crise desde a Segunda Guerra, por ter sido seriamente afetada.", "is_correct": false}, {"answer_text": "A democracia foi finalmente instituída no Iraque, em 2005, o que se tornou possível graças à presença das tropas de coalizão, comandadas pelos Estados Unidos, que viabilizaram eleições parlamentares e uma nova constituição para esse país.", "is_correct": false}, {"answer_text": "O nacionalismo e as disputas étnico/religiosas pelo poder têm-se agravado com a presença das forças de ocupação no território iraquiano, principalmente após a execução de Saddan Hussein, provocando um clima de violência e instabilidade, que mergulha o país numa guerra civil de difícil solução", "is_correct": true}, {"answer_text": "A ESTABILIDADE econômica e social vivida hoje pelo Iraque é muito superior àquela que havia durante o governo de Saddan Husssein. Apesar da violência e das rivalidades étnicas a população iraquiana consegue viver muito melhor, o que, de certa forma, mostra que o objetivo de livrar o país da tirania foi alcançado.", "is_correct": false}, {"answer_text": "O Extermínio das armas químicas encontradas no Iraque, a execução de Saddan Hussein e a implantação da democracia nesse país repercutiram positivamente na popularidade do governo Bush diante da população americana, que lhe deu maioria nas eleições para a Câmara dos Deputados e para o Senado.", "is_correct": false}], "discipline": "Geografia", "question_statement": "Com o objetivo de manter o controle sobre importante área produtora de Petróleo, os Estados Unidos utilizaram-se dos atentados do 11 de setembro e do argumento do “combate ao terror” para invadir o Iraque. Assinale a alternativa que corresponde a uma das conseqüências dessa desastrosa ocupação.<br>"}, {"year": " 2007", "count": 8, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "I e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I, apenas", "is_correct": false}, {"answer_text": "IV, apenas", "is_correct": false}, {"answer_text": "II e III, apenas", "is_correct": true}], "discipline": "Geografia", "question_statement": "“Mergulhe na escuridão do campo de detenção de Guatánamo, onde a tortura e o abuso mostram suas faces mais terríveis neste turbulento início de milênio [...] afinal, estamos naquele ponto onde o GPS define como 19°54’N – 75°9’W. Não é o inferno. É uma de suas prefigurações...” (Revista Galileu n° 189 – abril de 2007.)<br><br>De acordo com o fragmento do texto podemos afirmar que a reportagem faz referência<br><br>I. a um campo de concentração nazista durante a <br><br>II Guerra Mundial. II. a um território norte-americano encravado num paraíso tropical caribenho (a ilha de Cuba). <br><br>III. aos abusos e violações dos direitos humanos praticados pelo atual governo norte-americano em uma base militar fora do seu território contínuo. <br><br>IV. à importância das coordenadas geográficas para localização e identificação de uma zona climática, que, por ser tropical, o autor compara ao inferno.<br><br>Está(ão) correta(s) a(s) proposição(ões):<br>"}, {"year": " 2007", "count": 9, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "pela política beligerante do governo Bush, que foi colecionando opositores em todo o mundo, a exemplo de Hugo Chávez na Venezuela e Mahmoud Ahmadinejad no Irã.", "is_correct": false}, {"answer_text": "pela liderança que Hugo Chávez passou a ter em toda a América Latina influenciando no resultado das eleições na Bolívia, no Equador, no Brasil, na Argentina, no Chile, no Uruguai e na Nicarágua.", "is_correct": false}, {"answer_text": "pela ineficiência das políticas neoliberais em resolver os problemas econômicos e sociais dos países dessa região das Américas.", "is_correct": true}, {"answer_text": "pela perda de influência dos Estados Unidos na região, que, ao se dedicar à “guerra contra o terror” no Oriente Médio, passou a dar pouca atenção à América Latina.", "is_correct": false}, {"answer_text": "pelo caráter populista dos governos de esquerda, que, ao proporem um Estado mínimo, com as privatizações de empresas públicas, priorizaram setores básicos como saúde e educação conquistando os votos das camadas mais pobres.", "is_correct": false}], "discipline": "Geografia", "question_statement": "Desde o final da década de 90 (séc. XX) a América Latina vem mostrando uma tendência nacionalista e de esquerda, o que em parte se explica<br>"}, {"year": " 2007", "count": 10, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "promover a abertura política e a liberdade de imprensa, além de se retirar da cena política, passando a presidência do país para seu irmão Raúl Castro.", "is_correct": false}, {"answer_text": "incentivar o turismo, além de facilitar a entrada dos recursos enviados pelos cubanos que se encontram no exterior.", "is_correct": true}, {"answer_text": "permitir aos Estados Unidos a instalação de uma base militar (Guatánamo), em local estratégico de seu território, em troca do fim do embargo econômico.", "is_correct": false}, {"answer_text": "estreitar relações comerciais e de cooperação com o governo da Venezuela, de onde recebe petróleo em troca dos serviços de educação e saúde.", "is_correct": false}, {"answer_text": "diversificar sua produção agrícola, que tradicionalmente era de cana-de-açúcar e tabaco, e investir nos setores de saúde e educação.", "is_correct": false}], "discipline": "Geografia", "question_statement": "O regime cubano que, por três décadas, teve a sustentação na ex-União Soviética sofreu profunda crise no início da década de 1990 com a derrocada do socialismo e a manutenção do bloqueio econômico imposto pelos Estados Unidos. Para sobreviver à crise econômica o governo de Fidel Castro utilizou-se das potencialidades naturais do país e decidiu<br>"}, {"year": " 2007", "count": 12, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas as proposições II e IV.", "is_correct": false}, {"answer_text": "apenas as proposições I, III e IV", "is_correct": true}, {"answer_text": "apenas as proposições I e III.", "is_correct": false}, {"answer_text": "apenas as proposições II, III e IV.", "is_correct": false}, {"answer_text": "todas as proposições.", "is_correct": false}], "discipline": "Geografia", "question_statement": "Observe os exemplos que se seguem.<br><br>1. “A atuação de grupos de ‘Skinheads’, [...] a Campanha de Expulsão de Nordestinos promovida por um estudante da USP; a distribuição de panfletos intitulados ‘<b>A Escória do Mundo’</b>, com o mote<b> ‘Destrua os Homossexuais’</b>; a ação da ‘<b>Frente Anti-Caos’</b>, atacando homossexuais e aidéticos; o site ‘<b>Orgulho Paulista’</b>... são alguns exemplos dessas ações [...] preocupantes...” (In: http://www.global.org.br. Acesso em 20/06/2007) <br><br>2. “Durante o Encontro da Nova Consciência a palestrante Sandra Epega, da Tradição de Orisa, denunciava a destruição de terreiros de umbanda nas cidades do Rio de Janeiro e de São Paulo e o episódio ocorrido no dia anterior, quando um grupo de jovens de algumas igrejas cristãs tentou impedir o acesso de participantes desse evento ao Teatro Severino Cabral”. (Palestra realizada no dia 20 de fevereiro de 2007 no Teatro Severino Cabral, Campina Grande-PB.)<br><br>Analise as proposições que buscam explicar tais violências do nosso cotidiano.<br><br><br>I. Os dois exemplos confirmam que o respeito às diferenças, ao multiculturalismo e às liberdades de expressões, embora estando no centro dos debates contemporâneos, são conquistas que ainda não foram alcançadas, e que é preciso vencer os preconceitos e as intolerâncias. <br><br>II. O segundo exemplo mostra a necessidade de os cristãos se unirem para combater a superstição e o crescimento das seitas pagãs que se proliferam em pleno século XXI, ameaçando as verdadeiras religiões cristãs. <br><br>III. O primeiro exemplo diagnostica o crescimento do racismo, da “homofobia” e de tantos outros preconceitos que se intensificam na sociedade contemporânea, que se globaliza, mas perde valores humanitários e referenciais éticos e morais, e mergulha num vazio de identidades. Questões que se refletem nas violências praticadas em todo o mundo. <br><br>IV. O segundo exemplo mostra que os fundamentalismos e as intolerâncias são crescentes na sociedade contemporânea e não estão presentes apenas no Islã e no Oriente Médio, como geralmente se divulga, mas fazem parte, também, do Ocidente e das religiões cristãs.<br><br>Estão corretas<br>"}, {"year": " 2007", "count": 13, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "I, II, III", "is_correct": false}, {"answer_text": "III e IV", "is_correct": false}, {"answer_text": "I e II", "is_correct": true}, {"answer_text": "I, III e IV", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}], "discipline": "Geografia", "question_statement": "Observando a pirâmide da população mundial e, considerando que sua elaboração se baseia em médias estatísticas, é correto afirmar que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>I. as projeções de crescimento da população idosa preocupam, sobretudo, os países ricos que começam a reformular seus sistemas de seguridade social, utilizando medidas como o aumento da idade mínima para aposentadoria e a elevação da contribuição dos trabalhadores. <br><br>II. a pirâmide da população mundial mostra uma projeção relativamente equilibrada para 2050 entre a faixas etárias, mas não reflete o problemático antagonismo entre os dois mundos, já que faltam jovens para sustentar o crescimento do primeiro mundo e empregos para os jovens do mundo subdesenvolvido. <br><br>III. a ilustração mostra duas pirâmides sobrepostas, uma para a população do terceiro mundo, na qual temos uma base larga e um ápice estreito, pela maior presença de jovens, e uma pirâmide para o mundo desenvolvido, que se aproxima da forma de um retângulo, por haver maior presença de adultos e idosos. <br><br>IV. as projeções apontam para uma explosão demográfica em 2050, já que a redução da mortalidade, acompanhada do aumento da natalidade em todo o mundo, faz com que a população cresça num ritmo mais acelerado que o previsto pelos demógrafos.<br><br>Estão corretas apenas as proposições:<br>"}, {"year": " 2007", "count": 14, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "II, III e IV", "is_correct": true}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": false}], "discipline": "Geografia", "question_statement": "O Carvão mineral e o petróleo continuam a ser as duas principais matrizes elétrica e energética mundiais, porém a crise ambiental (com destaque para o aquecimento global) e a problemática do abastecimento de petróleo fazem com que os combustíveis renováveis e, sobretudo “limpos”, ganhem evidência. Sobre a questão é correto afirmar que<br><br>I. os combustíveis fósseis, embora não-poluentes, necessitam ter seu consumo reduzido pelo simples fato de não serem renováveis e, portanto, sujeitos ao esgotamento em um futuro próximo. <br><br>II. a água, embora seja uma fonte de energia limpa e renovável, gera polêmicas pelos impactos sociais e ecológicos causados com as construções de grandes hidrelétricas, que destroem ecossistemas e expulsam populações ribeirinhas. <br><br>III. a energia solar, apesar de abundante e não-poluente, ainda é pouco utilizada, o que certamente se explica muito mais pelas políticas energéticas e interesses de grupos, do que pelo elevado custo dos painéis de captação de energia. <br><br>IV. o Biodiesel, destaque brasileiro em tecnologia alternativa de combustível por ser menos poluente que os hidrocarbonetos e por criar empregos no campo, nem por isso está imune de gerar problemas ambientais, sobretudo, se vier a ser um investimento muito lucrativo, pois fatalmente avançará e destruirá áreas ainda preservadas e de fronteiras, como já ocorre com a soja.<br><br>Estão corretas apenas as alternativas:<br>"}, {"year": " 2007", "count": 15, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "II e IV", "is_correct": true}, {"answer_text": "I e IV", "is_correct": false}], "discipline": "Geografia", "question_statement": "“Os dois problemas centrais, e a longo prazo decisivos eram o demográfico e o ecológico [...]. Contudo [...] os defensores de políticas ecológicas tinham razão. A taxa de desenvolvimento deveria ser reduzida ao ‘sustentável’ [...] e, a longo prazo, se chegaria a um equilíbrio entre a humanidade, os recursos (renováveis) que ela consumia e o efeito de suas atividades sobre o ambiente. [...] Uma coisa, porém, era inegável. Tal equilíbrio seria incompatível com uma economia mundial baseada na busca ilimitada do lucro [...].” (Eric Hobsbawm – A Era dos Extremos, 2006 – p. 546-548.)<br><br>De acordo com as observações do autor, podemos deduzir que<br><br>I. os problemas ecológicos, em especial o aquecimento global, estão diretamente relacionados à explosão demográfica que ocorreu no final do século XX, ou seja, há mais gente que a quantidade suportável pelo planeta. <br><br>II. o “desenvolvimento sustentável”, hoje tão propalado, é incompatível com o modelo de civilização que temos, e as soluções para a problemática ambiental implicam em mudança no comportamento de consumo da sociedade global, sobretudo das camadas com maior poder de compra. <br><br>III. o equilíbrio entre sociedade e natureza não reside em decisões políticas, mas está, sim, diretamente relacionado com soluções científicas e tecnológicas. <br><br>IV. o “desenvolvimento sustentável” é incompatível com o capitalismo no seu estágio atual, ou seja, se há futuro para um, certamente o outro não sobreviverá.<br><br>Estão corretas apenas as proposições:<br>"}, {"year": " 2007", "count": 16, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "II, III e IV", "is_correct": true}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}], "discipline": "Geografia", "question_statement": "De acordo com o gráfico que mostra a relação campo/cidade, é correto afirmar que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img4.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br><br>I. o campo domina cada vez mais a cidade, pois esta necessita de matérias-primas e alimentos baratos que não produz.<br><br>II. o campo tem o papel de produzir gêneros para exportação, garantindo desta forma a compra de bens industrializados e serviços e o pagamento da dívida externa. <br><br>III. a subordinação do campo à cidade se dá através da compra de tecnologia, bens de consumo e máquina, para produzir no padrão exigido pelo setor urbano/industrial. <br><br>IV. a introdução do modelo urbano/industrial no campo tem destruído os hábitos rurais, tecnologias originais e aspectos culturais, além de expulsar parte expressiva da população rural, via modernização.<br><br>Estão corretas apenas as alternativas:<br><br><br>"}, {"year": " 2007", "count": 17, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "1–Ilhas Polinésias e Micronésia, 2–Cerrado e Mata Atlântica, 3– Karoo das Plantas Suculentas, 4–Montanhas Centro Sul da China, 5–Sudoeste da Austrália.", "is_correct": false}, {"answer_text": "1–Província Florística da Califórnia, 2–Cerrado Brasileiro, 3– Província Florística do Cabo, 4–Cáucaso, 5–Indo-Birmânia.", "is_correct": false}, {"answer_text": "1–Caribe, 2–Mata Atlântica, 3–Montanhas Florísticas Costeiras da Tanzânia e Quênia, 4–Região das Ilhas Sunda (Malásia e Indonésia), 5–Wallacea (Indonésia).", "is_correct": false}, {"answer_text": "1–Nova Caledônia, 2–Andes Tropicais, 3–Floresta da Guiné, 4– Bacia do Mediterrâneo, 5–Nova Zelândia.", "is_correct": false}, {"answer_text": "1–Ilhas Polinésias e Micronésia, 2–Mata Atlântica, 3–Madagascar e Ilhas do Oceano Índico, 4–Gats Ocidental e Sri Lanca, 5–Filipinas.", "is_correct": true}], "discipline": "Geografia", "question_statement": "“São consideradas<b> Hotspots </b>toda e qualquer área prioritária para conservação [...] que apresenta rica biodiversidade, mas [...] sofre também uma intensa ameaça [...] uma área com pelo menos 1,5 mil espécies endêmicas de plantas e que tenha perdido mais de três quartos de sua vegetação original”. (Discutindo a Geografia – ano 2, n° 12.)<br><br>Identifique os Hotspots da faixa tropical, assinalados no cartograma.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img5.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"><br>"}, {"year": " 2007", "count": 18, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "a evolução de um relevo tabular em sua fase madura, com formas esculpidas pela drenagem de um rio, as quais resultam em morros testemunhos, mesas e vale, a exemplo do que ocorreu no Grand Canyon, mediante a ação do rio Colorado.", "is_correct": true}, {"answer_text": "uma planície, um planalto e uma depressão intermontana, pela ordem em que se encontram.", "is_correct": false}, {"answer_text": "diferentes redes de drenagem: I – paralela, II – dentrítica, III – radial.", "is_correct": false}, {"answer_text": "a formação de uma voçoroca ocasionada pela erosão em lençol de escoamento, em área desflorestada.", "is_correct": false}, {"answer_text": "em I – um relevo em estrutura falhada, em II – um relevo em estrutura dobrada, em III – uma fossa tectônica.", "is_correct": false}], "discipline": "Geografia", "question_statement": "A seqüência dos blocos-diagramas abaixo mostra<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img6.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"><br>"}, {"year": " 2007", "count": 19, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "4 5 3 1 2", "is_correct": false}, {"answer_text": "3 5 2 4 1", "is_correct": false}, {"answer_text": "5 4 2 1 3", "is_correct": false}, {"answer_text": "3 4 2 5 1", "is_correct": true}, {"answer_text": "2 4 3 1 5", "is_correct": false}], "discipline": "Geografia", "question_statement": "Segundo Margarida Maria Penteado (1980), “A vegetação está na dependência do clima e sua repartição do globo se faz segundo princípio zonal”. Seguindo tal princípio, associe as zonas climáticas enumeradas na coluna 1 às respectivas ocorrências florísticas que lhes são associadas, descritas na coluna 2.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img7.jpg\" border=\"0\" alt=\"Imagem 008.jpg\"><br><br>A seqüência correta da enumeração da coluna 2 é:<br>"}, {"year": " 2007", "count": 20, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "a Ilha de Páscoa, pertencente ao Chile, famosa pela presença dos Moaris, estátuas gigantes esculpidas em rochas por antigas civilizações que a habitaram. Tais monumentos, verdadeiros patrimônios da humanidade, chegaram a concorrer ao título de sétima maravilha do mundo.", "is_correct": false}, {"answer_text": "o Arquipélago do Havaí, paraíso tropical e um dos 50 estados da federação estadunidense, formado por 132 ilhas de origem vulcânica, localizadas num dos “pontos quentes” da terra de intensa atividade vulcânica.", "is_correct": false}, {"answer_text": "a Tasmânia, ilha pertencente à Austrália, que, graças ao seu isolamento, abriga uma das faunas mais exóticas do planeta, a exemplo do diabo da Tasmânia e do tigre da Tasmânia, este já extinto", "is_correct": false}, {"answer_text": "o arquipélago de Galápagos, pertencente ao Equador, formado por 14 ilhas principais e 42 ilhotas de origem vulcânica.", "is_correct": true}, {"answer_text": "o Atol de Moruroa, localizado na Polinésia Francesa, cenário dos testes nucleares da França entre 1966 e 1974, e centro da atenção mundial nos protestos internacionais contra a realização de novos testes nucleares em 1995.", "is_correct": false}], "discipline": "Geografia", "question_statement": "O lugar identificado no cartograma abaixo foi fundamental para que Charles Darwin formulasse a teoria da “Evolução das Espécies por Seleção Natural”, pois, ao desembarcar nestas ilhas em 1835 com sua expedição, este naturalista se deparou com tartarugas gigantes, pássaros de asas atrofiadas, iguanas marinhas e outras espécies endêmicas que tiveram sua adaptação e evolução graças ao isolamento do arquipélago. Este laboratório da evolução da vida (cujo equilíbrio ecológico vem sendo perturbado desde o século XVII como refúgio de piratas e posteriormente com a introdução de ratos, porcos, gatos e cachorros e mais recentemente pelo turismo e a pesca clandestina) é<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img8.jpg\" border=\"0\" alt=\"Imagem 009.jpg\"><br>"}, {"year": " 2007", "count": 21, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "V V F F", "is_correct": false}, {"answer_text": "V F V V", "is_correct": true}, {"answer_text": "F F V V", "is_correct": false}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "V F F F", "is_correct": false}], "discipline": "Geografia", "question_statement": "Escreva V(Verdadeira) ou F(Falsa) para as proposições que tratam dos Grandes Domínios Morfoclimáticos brasileiros..<br><br>( ) Domínio da Mata Atlântica, condicionado ao relevo serrano e à umidade oceânica, é o que se encontra mais degradado em decorrência da exploração econômica em todo o processo de ocupação do território brasileiro. <br><br>( ) O domínio do Cerrado, onde se localiza o planalto Meridional, está submetido ao clima subtropical, com o predomínio de uma cobertura arbórea xerófila. <br><br>( ) O domínio da Floresta Amazônica é caracterizado pelo clima equatorial, com temperaturas médias elevadas, precipitações abundantes e bem distribuídas. A rica diversificação em sua flora e fauna vem despertando interesses econômicos em função da sua biodiversidade. <br><br>( ) O domínio da Caatinga é uma área ecologicamente vulnerável, em virtude da irregularidade das precipitações, da natureza dos solos e da cobertura vegetal, onde predomina uma vegetação resistente à seca. Grande área desse domínio é susceptível ao processo de desertificação.<br><br>A alternativa que apresenta a seqüência correta é:<br><br>"}, {"year": " 2007", "count": 22, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas a proposição I", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}, {"answer_text": "apenas as proposições II e III", "is_correct": false}], "discipline": "Geografia", "question_statement": "As proposições a seguir analisam aspectos dos Complexos Agroindustriais.<br><br>I. Os empresários rurais que compõem o <i> agrobusiness </i>são os donos da terra, dos meios de produção, têm acesso aos pacotes tecnológicos e financeiros e às pesquisas científicas de produção. <br><br>II. Sem condições de competir com os<i> agrobusiness </i>e seus arsenais tecnológicos, a agricultura tradicional brasileira vive um longo período de decadência. Para os agricultores tradicionais que vêm resistindo no campo, a modernização é sinônimo de pobreza. <br><br>III. Os agricultores envolvidos com a agricultura familiar integram- se aos<i> agrobusiness</i>, muitas vezes vendendo diretamente toda sua produção para empresas processadoras, que impõem normas técnicas rigorosas de qualidade e estipulam preços ou vendem a produção em cooperativas que se atrelam a empresas de transformação agroindustriais, que convertem os “cooperados” em fornecedores cativos.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 23, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "I, II e III.", "is_correct": true}, {"answer_text": "III e IV.", "is_correct": false}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": false}], "discipline": "Geografia", "question_statement": "“Acompanhando uma tendência mundial, o crescimento da população brasileira vem diminuindo nas últimas quatro décadas. [...] Além de estar crescendo menos, a população brasileira também apresenta outra característica: o envelhecimento.” (Coleção Almanaque Abril. no 4. 2004. p. 4)<br><br>Este processo de mudanças no perfil da população brasileira, que é denominado “transição demográfica”, tem como características:<br><br>I. O aumento da longevidade e da queda da fecundidade e da mortalidade, sobretudo, com o progresso da medicina e das condições sanitárias. <br><br>II. A diminuição do número de filhos por famílias em razão das transformações econômicas e sociais que levaram a mulher ao mercado de trabalho. <br><br>III. A mudança no desenho da pirâmide etária brasileira que passa a apresentar base mais estreita e topo mais largo. <br><br>IV. O aumento da participação dos homens na pirâmide etária, que passaram a viver mais que as mulheres, as quais, tornaram-se mais expostas à mortalidade por homicídios e acidentes.<br><br>Estão corretas apenas as proposições<br>"}, {"year": " 2007", "count": 24, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "A batalha contra a exclusão social depende de eficientes investimentos públicos em educação. A universalização do conhecimento vem despertando na população uma consciência nítida das novas exigências do mercado de trabalho.", "is_correct": false}, {"answer_text": "A revolução tecnocientífica utilizada por empresas modernas exige uma mão-de-obra qualificada e ao mesmo tempo desvaloriza a força de trabalho com baixo nível de instrução. A expansão do subemprego e o desemprego estrutural são reflexos dessas transformações econômicas.", "is_correct": false}, {"answer_text": "Na era da informação, as exigências do mercado de trabalho não se limitam apenas à alfabetização funcional. Nas grandes empresas, as tarefas repetitivas são substituídas pelo trabalho em equipes, onde se exigem habilidades de análise das informações e maior compreensão dos processos produtivos na distribuição de bens e serviços.", "is_correct": false}, {"answer_text": "A capacidade de interpretar textos, manipular programas, recuperar informações em bancos de dados informatizados, compreender a contextualização de estatísticas e dados informatizados, compreender o domínio de uma língua, são requisitos comuns na seleção de funcionários tanto no setor industrial como de serviços.", "is_correct": false}, {"answer_text": "A mão-de-obra repelida pelo setor primário ao longo de décadas não assegurou a oferta de trabalhadores para a expansão da economia urbana industrial no país.", "is_correct": true}], "discipline": "Geografia", "question_statement": "As proposições em pauta tratam da interação entre tecnologia, educação e exclusão social. Analise-as e identifique a alternativa INCORRETA nesse processo.<br>"}, {"year": " 2007", "count": 25, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "todas as proposições", "is_correct": true}, {"answer_text": "apenas a proposição I", "is_correct": false}, {"answer_text": "apenas a proposição II", "is_correct": false}, {"answer_text": "apenas a proposição III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}], "discipline": "Geografia", "question_statement": "As proposições abaixo tratam do BIODIESEL como alternativa econômica e ambientalista viável para o Brasil. Analise-as.<br><br>I. Sua viabilidade econômica destaca-se por se tratar de uma fonte alternativa de energia renovável, pouco poluente, ecologicamente sustentável e a matéria-prima predominantemente nacional. <br><br>II. Há uma disponibilidade de espaço para produção de mamona em áreas de baixa densidade de ocupação como no Sertão do Nordeste. <br><br>III. Há uma infra-estrutura já adequada do setor de agronegócio para o empreendimento.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 26, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas a proposição III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}], "discipline": "Geografia", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img9.jpg\" border=\"0\" alt=\"Imagem 010.jpg\"><br><br>O fragmento do poema de Jessier Quirino, acima, fala de processo migratório brasileiro, logo<br><br>I. as estagnações econômicas do Nordeste após a década de 1930 e a concentração fundiária transformaram a região em um vasto reservatório de mão de obra para os mais importantes centros urbanos e industriais do país. <br><br>II. como processo social, os fluxos migratórios estão pautados em causas estruturais e são mais do que um deslocamento espacial. Representam uma mudança de condições sociais. <br><br>III. nas últimas décadas vem se registrando em São Paulo o fenômeno chamado de “migração de retorno”. Grande parte do contingente de migrantes estão voltando para suas cidades de origem, em decorrência da saturação do mercado de trabalho e a retração do ramo industrial.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 27, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "O novo modelo econômico brasileiro exige um reordenamento do sistema de transportes, objetivando incrementar a eficiência geral da economia, dando maior fluidez ao mercado", "is_correct": false}, {"answer_text": "O predomínio das rodovias gera elevados custos de deslocamentos. Os longos trajetos de cargas em caminhões encarecem os produtos tanto para o mercado interno como para as exportações, reduzindo dessas últimas a competitividade, no mercado internacional.", "is_correct": false}, {"answer_text": "A nova política de transportes não se preocupa apenas com a mera substituição da prioridade rodoviária, mas em configurar uma nova estrutura de “bacia de drenagem” por meio de empreendimentos privados, ferroviários e hidroviários capazes de contribuir para a inserção competitiva do país no mercado globalizado.", "is_correct": false}, {"answer_text": "Os custos com deslocamentos não incidem sobre as matérias-primas e no produto final para os consumidores.", "is_correct": true}, {"answer_text": "O sucesso das novas redes de transportes envolve a construção de estações intermodais e terminais especializados junto às ferrovias, hidrovias e portos marítimos.", "is_correct": false}], "discipline": "Geografia", "question_statement": "As proposições a seguir tratam do sistema de transporte no Brasil. Analise-as e identifique a resposta INCORRETA.<br>"}, {"year": " 2007", "count": 28, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "agroindustriais – produtividade – das periferias – consumo – favelas – monopólios – rurais.", "is_correct": false}, {"answer_text": "monopólios – crise – de terras – crescimento – franjas – consumo – urbanos.", "is_correct": false}, {"answer_text": "agronegócios – produtividade – de renda – consumo – massas – investimentos – industriais.", "is_correct": false}, {"answer_text": "monopólios – modernização – fundiária – êxodo rural – periferias – produtividade – agroindustriais.", "is_correct": true}, {"answer_text": "capitalistas – proletarização – fundiária – enriquecimento – favelas – modernização – agroindustriais.", "is_correct": false}], "discipline": "Geografia", "question_statement": "O crescimento da economia brasileira desenvolveu-se sob o signo dos grandes ______ e da concentração de renda. A _______ da agricultura e a concentração ______ produziram o ________ acelerado, que se manifesta na formação das _______ urbanas. No campo, os novos padrões de ______ impostos pelos complexos ______ continuam a provocar a ruína dos pequenos produtores, configurando um quadro de verdadeira tragédia social.<br><br>Assinale a alternativa que preenche corretamente as lacunas do texto.<br>"}, {"year": " 2007", "count": 29, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas a proposição III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}], "discipline": "Geografia", "question_statement": "“Tenho medo. Medo de ti, sem te conhecer, medo só de te sentir, encravada na favela, erisipela, mal-de-monte, na coxa flava do Rio de Janeiro. <br>Medo: não de tua lâmina nem do teu revólver. <br>Nem da tua mancha, nem do teu olhar. <br>Medo de que sintas que sou culpado e culpado somos de pouco ou nenhuma irmandade.” (...) <br>Fonte: Ensino de Geografia do Brasil – Marcos de Amorim<br><br>O fragmento do poema de Carlos Drumond de Andrade, acima, mostra que<br><br>I. há uma visão generalizada por grande parte da sociedade brasileira de que as favelas são apenas territórios uniformes de pobreza, onde perdura a ilegalidade, a violência, o tráfego de drogas, ou seja, lugar da desordem social. <br><br>II. as favelas são espaços de moradia possível para milhares de trabalhadores que disponibilizam sua força de trabalho a serviço do desenvolvimento econômico deste país e que não têm condições de acesso a outro lugar no solo urbano. <br><br>III. as favelas agregam milhares de trabalhadores que ainda não adentraram ao mundo moderno dos apartamentos de luxo, academias de ginásticas, ao brilho dos shoppings centers e da globalização via Internet.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 30, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "V V F F", "is_correct": false}, {"answer_text": "V V F V", "is_correct": true}, {"answer_text": "F F V V", "is_correct": false}, {"answer_text": "V F V F", "is_correct": false}, {"answer_text": "V V V F", "is_correct": false}], "discipline": "Geografia", "question_statement": "Escreva V(Verdadeira) ou F(Falsa) para as proposições, que analisam a dinâmica do espaço industrial brasileiro.<br><br>( ) A geografia industrial depende das estratégias de infra- estrutura do Estado. Nas décadas de 1940 a 1960 a política estatal de desenvolvimento reforçou a concentração industrial na Região Sudeste. Nas demais regiões as indústrias estabeleceram-se como enclaves isolados. <br><br>( ) Na década de 1970 e nos decênios seguintes observa-se a força das deseconomias de aglomeração. O aumento dos custos industriais vem contribuindo para o deslocamento de investimentos para outras áreas, objetivando uma melhor alocação para o capital. <br><br>( ) A evolução da tecnologia, a infra-estrutura dos meios de transportes e das comunicações não vem reduzindo os custos de transferências. Essa maturidade industrial não contribui para a ruptura da concentração espacial. <br><br>( ) A novas tendências não configuram rigorosamente um processo de desconcentração, mas um processo de “descentralização na concentração”. Os novos investimentos impulsionaram o desenvolvimento industrial também em outras regiões do país.<br><br>A alternativa que apresenta a seqüência correta é:<br><br>"}, {"year": " 2007", "count": 31, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}, {"answer_text": "apenas a proposição III", "is_correct": false}], "discipline": "Geografia", "question_statement": "As proposições abaixo retratam aspectos das políticas territoriais da Amazônia. Analise-as e identifique a resposta correta.<br><br>I. No regime militar, nas condições de fronteira política, a Amazônia representava as bases para o exercício do poder, como fronteira demográfica para ser povoada pelo excedente populacional do Nordeste e Centro-Sul, e como fronteira do Capital, para atrair investimentos agropecuários, minerais e industriais. <br><br>II. Com a Sudam, as políticas territoriais da Amazônia norteavam- se pela meta geopolítica. O planejamento regional fundamentou- se num conceito distorcido de desenvolvimento que estimula a acumulação do capital e o uso predatório dos recursos naturais, distorcendo também seu conteúdo social. <br><br>III. A ocupação territorial contemporânea da Amazônia não corrigiu a exclusão social materializada nas periferias urbanas e os desastres sociais e ambientais anteriores. O novo foco deverá redefinir o sentido de planejamento, priorizando o desenvolvimento social e a valorização dos ecossistemas naturais.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 32, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e III", "is_correct": true}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas a proposição I", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "question_statement": "Analise as proposições abaixo, que tratam de aspectos sociais da população brasileira.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img10.jpg\" border=\"0\" alt=\"Imagem 011.jpg\"><br><br>I. O empobrecimento da população tanto urbana como rural vem empurrando crianças nas diversas faixas etárias para o trabalho infantil. Elas são levadas à exploração sexual, ao trabalho escravo e ao mundo do tráfico de drogas. <br><br>II. A agricultura é uma das atividades econômicas que concentram apenas 10% das crianças que se dedicam ao trabalho infantil. <br><br>III. O PNAD (Pesquisa Nacional por Amostra de Domicílio) vem mostrando que três milhões de crianças de 05 a 15 anos permanecem trabalhando em áreas insalubres, perigosas e penosas. Elas são vítimas de seqüelas físicas, de distúrbios psíquicos e de desintegração familiar.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 33, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "todas as proposições", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas a proposição I", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": true}], "discipline": "Geografia", "question_statement": "A leitura do mapa ao lado confirma que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img11.jpg\" border=\"0\" alt=\"Imagem 012.jpg\"><br><br>I. a menor incidência relativa da pobreza na região Sul deve-se a um mercado consumidor abrangente, capaz de integrar a maior parte da população no circuito de trocas entre o campo e a cidade. A estrutura agrária regional comportou-se como um colchão contra a pobreza. <br><br>II. no contexto de todas as regiões, o Nordeste é que apresenta a menor incidência de pobreza, tendo em vista o modelo econômico colonial, da grande participação da população rural no mercado consumidor, e do processo de urbanização recente que foi acompanhado por um movimento rigoroso de industrialização, absorvendo toda a mão-de-obra. <br><br>III. a geografia da pobreza no Brasil delimita bem a população no espaço geográfico. Nos espaços nobres está a minoria: branca, educada, motorizada, dolarizada e empregada. Do outro lado está a maioria: desempregada, sem terra, sem teto, analfabeta, desdentada, sem escola, sem saúde e sem memória.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 34, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "O Polígono dos Castanhais em Marabá foi praticamente destruído pelos projetos de madeireiros e agropecuários que se instalaram na área, contribuindo para o seu declínio e ameaça de extinção das espécies.", "is_correct": false}, {"answer_text": "Os projetos agropecuários e florestais introduzidos na Amazônia priorizaram atividades predatórias do ponto de vista social, contribuindo apenas para a devastação de áreas de floresta e para a pobreza regional", "is_correct": false}, {"answer_text": "A “conquista” recente da Amazônia e o desflorestamento dos corredores de ocupação não removeram em diversas áreas os fundamentos naturais da economia extrativa.", "is_correct": true}, {"answer_text": "Sob a Liderança de Chico Mendes, os seringueiros do Acre resistiram ao avanço das empresas madeireiras nas áreas de seringais nativos e conseguiram através de decreto que se criassem reservas extrativas comunitárias.", "is_correct": false}, {"answer_text": "Segundo Aziz Ab’Saber (Apud Magnoli, 1998) as propostas de reflorestamento ou da chamada “exploração seletiva” das madeiras da floresta encobrem políticas criminosas de devastação do ecossistema.", "is_correct": false}], "discipline": "Geografia", "question_statement": "Faça a leitura da charge, analise as proposições e identifique a alternativa INCORRETA.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img12.jpg\" border=\"0\" alt=\"Imagem 013.jpg\"><br>"}, {"year": " 2007", "count": 35, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I, III e IV", "is_correct": true}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img13.jpg\" border=\"0\" alt=\"Imagem 014.jpg\"><br><br>A charge satiriza um programa lançado pelo Governo Federal. As proposições tratam desse programa, logo<br><br>I. o PAC é um conjunto de regras, compromissos de ações e diretrizes de governo que objetivam recolocar o país na temática do desenvolvimento econômico, aumentando o número de empregos e melhoria das condições de vida da população brasileira. <br><br>II. à Paraíba foi destinado 80% do orçamento do PAC, sendo portanto um dos estados mais beneficiados pelo programa. <br><br>III. o PAC depende da participação efetiva dos poderes Executivo e Legislativo, dos empresários e trabalhadores. <br><br>IV. as medidas do PAC vão contribuir para incentivar os investimentos do setor privado, aumentar os investimentos do setor público em infra-estrutura e remover obstáculos ao crescimento econômico.<br><br>Está(ão) correta(s):<br>"}, {"year": " 2007", "count": 36, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": true}, {"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "III e IV", "is_correct": false}], "discipline": "Geografia", "question_statement": "Na relativa diversidade econômica que se desenvolve no <u> litoral paraibano</u>, podemos destacar:<br><br>I. A produção de algodão colorido desenvolvido pela EMPRAPA- PB. <br><br>II. A agroindústria canavieira. <br><br>III. As atividades imobiliárias de loteamento para residências secundárias. <br><br>IV. A silvicultura de espécies nobres da Mata Atlântica.<br><br>Estão corretas apenas as alternativas:<br><br>"}, {"year": " 2007", "count": 37, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "a cadeia montanhosa de formação Cenozóica.", "is_correct": false}, {"answer_text": "um planalto sedimentar.", "is_correct": false}, {"answer_text": "um chapadão que faz parte do grupo Barreiras de formação cenozóica.", "is_correct": false}, {"answer_text": "uma serra que se formou de dobramentos do Terciário.", "is_correct": false}, {"answer_text": "um planalto cristalino.", "is_correct": true}], "discipline": "Geografia", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img14.jpg\" border=\"0\" alt=\"Imagem 015.jpg\"><br><br>O trecho dessa composição interpretada por Marinês se refere à localização de Campina Grande na mais destacada unidade geomorfológica da Paraíba, que é<br>"}, {"year": " 2007", "count": 38, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "marcas impressas na paisagem por causa do efeito das grandes geleiras que cobriram a região durante a era glacial, daí a associação do termo com os icebergs.", "is_correct": false}, {"answer_text": "morros residuais que subsistiram ao processo de aplainamento que ocorreu na região, cujo principal agente modelador foi o intemperismo físico.", "is_correct": true}, {"answer_text": "“Pães-de-açúcar” modelados em rochas cristalinas através do intemperismo químico, sob o domínio de um pretérito clima quente e úmido.", "is_correct": false}, {"answer_text": "sedimentos transportados do topo da Borborema pelo escoamento superficial em lençol, que se acumularam na planície, também denominada de “bajada”.", "is_correct": false}, {"answer_text": "cones vulcânicos que testemunharam um período de intensa atividade vulcânica na região.", "is_correct": false}], "discipline": "Geografia", "question_statement": "Um dos mais ilustrativos exemplos de pediplanação encontra-se no Sertão paraibano, onde a paisagem é pontilhada por INSELBERGUES, que são<br>"}, {"year": " 2007", "count": 39, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "da Mata Atlântica.", "is_correct": false}, {"answer_text": "da Caatinga hiperxerófila.", "is_correct": false}, {"answer_text": "das Matas Serranas.", "is_correct": true}, {"answer_text": "das Matas Perenifólia de Altitude ou Matas de Brejo.", "is_correct": false}, {"answer_text": "da vegetação de Cerrado, localmente denominada de Tabuleiros.", "is_correct": false}], "discipline": "Geografia", "question_statement": "O cartograma destaca a formação vegetal que se diferencia do quadro geral circundante pelo efeito da altitude que é capaz de diminuir a temperatura e aumentar a umidade atmosférica, modificando o clima. Situação que também contribui para a contínua devastação da cobertura primitiva desses ecossistemas.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img15.jpg\" border=\"0\" alt=\"Imagem 016.jpg\"><br>"}, {"year": " 2007", "count": 40, "education_level": "Ensino Médio", "tags": [], "source": " UEPB", "answers": [{"answer_text": "F F V V", "is_correct": false}, {"answer_text": "V F F F", "is_correct": false}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "V V V V", "is_correct": false}, {"answer_text": "V V F F", "is_correct": true}], "discipline": "Geografia", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007geografia/img16.jpg\" border=\"0\" alt=\"Imagem 017.jpg\"><br><br>O cartograma destaca os dois eixos de integração entre as bacias hidrográficas que alcançarão o Estado da Paraíba no polêmico projeto de “transposição das águas” do Rio São Francisco.<br><br>Assinale com V ou com F as proposições conforme sejam respectivamente Verdadeiras ou Falsas, em relação ao tema.<br><br>( ) O Eixo Norte captará água nas proximidades de Cabrobó–PE e levará a água do São Francisco para o Rio Piranhas, que tem como bacias receptoras os açudes Engenheiro Àvidos e São Gonçalo nos municípios de São José de Piranhas e Nazarezinho. <br><br>( ) O Eixo Leste terá sua captação no lago de Itaparica e beneficiará uma das regiões mais secas do Nordeste, o que se deve tanto às irregularidades das chuvas quanto à baixa pluviosidade anual. O açude de Boqueirão, que abastece Campina Grande e cidades do Cariri paraibano, será a bacia receptora, através do rio Paraíba. <br><br>( ) A água do “Velho Chico” na Paraíba terá como única finalidade a produção agrícola irrigada para exportação, em grandes propriedades do Cariri e do Sertão, e em áreas já perenizadas pelas grandes barragens, daí a polêmica que se faz sobre o projeto, já que, ao contrário dos perímetros irrigados do vale do São Francisco, não distribuirá terras e rendas para a população local. <br><br>( ) A presença de grandes açudes e a abundância de água de boa qualidade no subsolo do semi-árido, em especial do Cariri paraibano, tornam a transposição um ato desnecessário e meramente político, pois já temos água suficiente para abastecimento das cidades e para irrigação.<br><br>A seqüência correta das assertivas é:<br>"}]