[{"tags": [], "count": 1, "education_level": "Ensino Médio", "question_statement": "Organismo eucarionte, heterótrofo por absorção, geralmente formado por filamentos delgados – as hifas –, que, em conjunto, compõem o micélio, sendo que este pode diferenciar-se em vegetativo e reprodutor; há poucos representantes deste grupo unicelulares ou formados por poucas células. <br><br>Com base nas informações acima, podemos afirmar que este organismo é<br>", "source": " UEPB", "answers": [{"answer_text": "monera.", "is_correct": false}, {"answer_text": "alga.", "is_correct": false}, {"answer_text": "fungo.", "is_correct": true}, {"answer_text": "protista.", "is_correct": false}, {"answer_text": "briófita.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 2, "education_level": "Ensino Médio", "question_statement": "Apresenta, em sua constituição, células justapostas, com pouca ou nenhuma substância intercelular, podendo-se perceber especializações da membrana plasmática, tais como microvilosidades, desmosomos, interdigitações, nexos. Referimo-nos, na descrição acima, ao:<br>", "source": " UEPB", "answers": [{"answer_text": "tecido conjuntivo denso", "is_correct": false}, {"answer_text": "tecido adiposo", "is_correct": false}, {"answer_text": "tecido cartilaginoso", "is_correct": false}, {"answer_text": "tecido epitelial", "is_correct": true}, {"answer_text": "tecido hemacitopoiético", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 3, "education_level": "Ensino Médio", "question_statement": "Uma planta com 1,60 m de altura foi cruzada com outra de 1,00 m de altura, e os descendentes resultaram todos com 1,30 m de altura. Feita a autofecundação dos indivíduos de F<sub>1</sub> , obtiveram-se 5 classes fenotípicas. Entre esses descendentes encontramos<br>", "source": " UEPB", "answers": [{"answer_text": "37,5% de indivíduos com 1,15 m de altura.", "is_correct": false}, {"answer_text": "50% de indivíduos com 1,30 m de altura.", "is_correct": false}, {"answer_text": "25% de indivíduos com 1,15 m de altura.", "is_correct": true}, {"answer_text": "um número de indivíduos com 1,30 m de altura maior do que a soma do número de indivíduos com 1,15 m e 1,45 m de altura.", "is_correct": false}, {"answer_text": "mais indivíduos com 1,15 m de altura do que com 1,45 m de altura.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 4, "education_level": "Ensino Médio", "question_statement": "Após análise das afirmativas abaixo: <br><br><b>I.</b> Nos mamíferos, a troca materno-fetal de nutrientes durante o desenvolvimento embrionário possibilitou a seleção de espécimes que apresentavam pouco vitelo em seus óvulos, resultando em um grupo que apresenta óvulos alécitos. <br><br><b>II</b>. A segmentação dos ovos do<i> Aedes aegipty </i>é do tipo meroblástica superficial, já que ocorre apenas na superfície do ovo, onde se concentra citoplasma sem vitelo. <br><br><b>III</b>. Ovos heterolécitos e telolécitos têm idêntica distribuição de citoplasma e de vitelo, diferindo apenas quanto ao tipo de clivagem. <br><br>pode-se concluir que está(ão) correta(s):<br>", "source": " UEPB", "answers": [{"answer_text": "apenas III", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "apenas I", "is_correct": false}, {"answer_text": "I e II", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 5, "education_level": "Ensino Médio", "question_statement": "Sobre o episódio histórico da Inconfidência Mineira, relatam-nos os historiadores que, tendo o alferes Joaquim José da Silva Xavier – o Tiradentes, sido <b>(1) </b>morto, teve seu corpo esquartejado, as partes foram salgadas e expostas ao longo dos caminhos das Minas Gerais, além do <b>(2) </b>terreno de sua casa ter sido salgado, tornando-se assim maldito. Da analise do episódio descrito, podemos afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "a alta concentração de NaCl propicia um ambiente hipertônico que, em<b>1</b>, provoca a morte dos microorganismos decompositores por desidratação relacionada ao processo de osmose, mas, em<b>2, </b>encontramos apenas a crença em maldições e benzeduras.", "is_correct": false}, {"answer_text": "a alta concentração de NaCl propicia um ambiente hipertônico que, em<b>1</b>, provoca a morte dos microorganismos decompositores por desidratação e, em<b>2</b>, provoca alterações letais nas concentrações hidrossalinas dos organismos aí estabelecidos, além de impedir a embebição e germinação de sementes, estando os fenômenos descritos em<b>1</b>e em<b>2</b>relacionados aos processos de osmose e difusão simples.", "is_correct": true}, {"answer_text": "a alta concentração de NaCl propicia um ambiente hipotônico que, em<b>1</b>, provoca a morte dos microorganismos decompositores por desidratação e, em<b>2</b>, provoca alterações letais nas concentrações hidrossalinas dos organismos aí estabelecidos, além de impedir a embebição e germinação de sementes, estando os fenômenos descritos em<b>1</b>e em<b>2</b>relacionados aos processos de osmose, inclusive osmose reversa, e difusão simples.", "is_correct": false}, {"answer_text": "a baixa concentração de NaCl propicia um ambiente hipertônico que, em<b>1</b>, provoca a morte dos microorganismos decompositores por desidratação e, em<b> 2, </b>provoca alterações letais nas concentrações hidrossalinas dos organismos aí estabelecidos, além de impedir a embebição e germinação de sementes, estando os fenômenos descritos em<b>1</b>e em<b>2</b>relacionados aos processos de osmose e difusão facilitada.", "is_correct": false}, {"answer_text": "a alta concentração de NaCl propicia um ambiente hipertônico que, em<b>1</b>, provoca a morte dos microorganismos decompositores por desidratação, e o fenômeno descrito em<b>2</b>está relacionado ao processo de difusão, sem, no entanto, interferir na germinação de sementes que aí venham a ser lançadas.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 6, "education_level": "Ensino Médio", "question_statement": "Considerando-se apenas a cadeia alimentar:<br><br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" style=\"width: 387.57446822865404px; height: 48px;\"><br><br><br>e sabendo-se que a fragata voa sobre águas próximas da costa e nidifica em ilhas rochosas, o que mais se aproxima do conceito de nicho trófico/funcional ocupado por essa ave é dizer que seu nicho<br>", "source": " UEPB", "answers": [{"answer_text": "é o mar costeiro, onde obtém o alimento.", "is_correct": false}, {"answer_text": "são as ilhas onde nidificam.", "is_correct": false}, {"answer_text": "é o de consumidor primário na sua comunidade.", "is_correct": false}, {"answer_text": "é o de predador de peixes na sua comunidade.", "is_correct": true}, {"answer_text": "são tanto o mar costeiro como as ilhas.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 7, "education_level": "Ensino Médio", "question_statement": "Analise o ciclo de vida abaixo e, a partir da identificação do parasita ao qual pertence, identifique as proposições corretas.<br><br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" style=\"width: 395.9112207204516px; height: 324px;\"><br><br><br>• <u>Podemos evitar o contágio com as seguintes medidas</u>:<br><br><b>I</b>. Saneamento básico, higiene alimentar e pessoal, filtrar ou ferver a água de beber, tratamento dos doentes <br><br><b>II.</b> Saneamento básico, inspeção das carnes nos abatedouros e açougues, cozimento prolongado destas carnes, tratamento dos doentes <br><br><b>III</b>. Controle da população do agente transmissor, uso de repelentes de insetos, telas em portas e janelas, tratamento dos doentes <br><br><b>IV</b>. Saneamento básico, evitar contato com solo contaminado, tratamento dos doentes <br><br><b>V</b>. Saneamento básico, controle da população do planorbídeo, evitar entrar ou nadar nas chamadas “lagoas de coceiras”, tratamento dos doentes<br><br>• <u>Dentre os sintomas nos seres humanos, podemos destacar</u>:<br><br><b>A</b>. Desnutrição, devido ao parasitismo de vasos intestinais <br><br><b>B</b>. Cólicas intestinais e náuseas, além de manchas brancas na pele <br><br><b>C.</b> Desnutrição, podendo ocorre complicações que afetam o cérebro, os olhos e o coração (cisticercose) <br><br><b>D.</b> Inchaço causado pela obstrução dos vasos linfáticos <br><br><b>E</b>. Palidez intensa devido à anemia, ocasionada por perda de sangue nas lesões do intestino delgado <br><br>A seqüência que corresponde às proposições corretas em relação ao ciclo de vida analisado é:<br><br>", "source": " UEPB", "answers": [{"answer_text": "<b>3 – &amp;delta;– I – B</b>", "is_correct": true}, {"answer_text": "<b>2 – &amp;theta;– II – C</b>", "is_correct": false}, {"answer_text": "<b>1 – £ – V – A</b>", "is_correct": false}, {"answer_text": "<b>4 – &amp;Psi;– IV – E</b>", "is_correct": false}, {"answer_text": "5 –<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\">– III – D", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 8, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img4.jpg\" border=\"0\" alt=\"Imagem 004.jpg\" style=\"width: 278.4656085041813px; height: 95px;\"><br><br>Sobre o processo de floração vegetal, analise as afirmações abaixo: <br><br><b>I. </b>Os vegetais, quanto ao fotoperíodo, podem ser classificados como plantas neutras, plantas de dias curtos (PDC) e plantas de dias longos (PDL). <br><br><b>II.</b> É o comprimento do dia, e não o da noite, que é decisivo para a floração. <br><br><b>III.</b> Os fitocromos são importantes na germinação de sementes, no desenvolvimento normal x estiolamento, mas não interferem na floração, que é controlada pelos florígenos. <br><br><b>IV</b>. Como os fitocromos que participam da floração ficam nas folhas, apenas plantas com folhas florescem quando submetidas ao fotoperíodo adequado, ou seja, aquele que desencadeia a produção dos florígenos.<br><br><b> V</b>. Segundo a música acima citada, o mandacaru é um exemplo de planta de dia longo, sendo esta uma das causas do seu sucesso adaptativo às condições climáticas do Nordeste brasileiro. <br><br>Estão corretas:<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I e V, apenas", "is_correct": false}, {"answer_text": "I, IV e V", "is_correct": true}, {"answer_text": "III e V, apenas", "is_correct": false}, {"answer_text": "I, III e V", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 9, "education_level": "Ensino Médio", "question_statement": "A placenta é uma estrutura materno-fetal, característica dos mamíferos, que permite a passagem de nutrientes, gases respiratórios e excretas entre os dois organismos, durante o período gestacional. Com base na ausência / presença rudimentar / desenvolvimento pleno da placenta, os mamíferos classificam-se em prototheria, metatheria e eutheria. Entre as ordens de mamíferos citados, assinale aquela onde os indivíduos não apresentam desenvolvimento placentário.<br>", "source": " UEPB", "answers": [{"answer_text": "Chirópteros", "is_correct": false}, {"answer_text": "Cetáceos", "is_correct": false}, {"answer_text": "Marsupiais", "is_correct": false}, {"answer_text": "Monotremados", "is_correct": true}, {"answer_text": "Artiodáctilos", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 10, "education_level": "Ensino Médio", "question_statement": "O aumento da variabilidade genética nas bactérias ocorre por mutação ou por transmissão de material genético. A transmissão pode-se dar pelos seguintes mecanismos:<br>", "source": " UEPB", "answers": [{"answer_text": "Conjugação, cissiparidade e transformação", "is_correct": false}, {"answer_text": "Transformação, transdução e conjugação", "is_correct": true}, {"answer_text": "Bipartição, transdução e conjugação", "is_correct": false}, {"answer_text": "Transformação, transdução e bipartição", "is_correct": false}, {"answer_text": "Transformação, tradução e conjugação", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 11, "education_level": "Ensino Médio", "question_statement": "Constituída basicamente por um sistema de membranas, pelo citoplasma e pelo núcleo, a estrutura da célula eucariótica é resultado de um longo processo de evolução, onde as partes que a constituem adaptaram-se morfo-funcionalmente, gerando um todo harmonioso e complexo, capaz de auto-regulação. Relacione corretamente as informações abaixo sobre a estrutura celular e assinale a alternativa correta.<br><br>1) Responsável pelo armazenamento, modificação e transporte de substâncias para outras regiões da célula ou para o meio externo, além de originar lisossomos e, nos espermatozóides, o capuz acrossômico. <br><br>2) Tem por função atuar nos processos de digestão intracelular. <br><br>3) Complexa rede de bolsas e tubos membranosos, tem por função o transporte de substâncias pelo citoplasma, sendo também sede da síntese de fosfolipídios e, quando apresenta ribossomos aderidos a sua superfície externa, síntese de proteínas. <br><br>4) Formado por dupla membrana, sendo a externa lisa e a interna forma dobras para o interior da organela, constituindo um complexo sistema membranoso. É a sede do processo de fotossíntese. <br><br>5) Formada por duas camadas de fosfolipídios, nas quais encontram-se mergulhadas, total ou parcialmente, moléculas de proteínas. É uma estrutura dinâmica, fluida, que delimita a célula, permitindo seletivamente a entrada e/ou saída de substâncias.<br><br>A) Membrana plasmática <br>B) Complexo golgiense <br>C) Lisossomo <br>D) Retículo endoplasmático <br>E) Cloroplastos<br><br>", "source": " UEPB", "answers": [{"answer_text": "1-B; 2-C; 3-D; 4-E; 5-A", "is_correct": true}, {"answer_text": "1-A; 2-E; 3-B; 4-C; 5-D", "is_correct": false}, {"answer_text": "1-C; 2-A; 3-E; 4-D; 5-B", "is_correct": false}, {"answer_text": "1-E; 2-D; 3-A; 4-B; 5-C", "is_correct": false}, {"answer_text": "1-D; 2-B; 3-C; 4-A; 5-E", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 12, "education_level": "Ensino Médio", "question_statement": "Observe o esquema que representa parte do sistema reprodutor feminino e identifique os fenômenos e/ou fases representadas em cada numeral.<br><br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img5.jpg\" border=\"0\" alt=\"Imagem 005.jpg\" style=\"width: 308.04850445588255px; height: 208px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "I- nidação; II- fecundação; III- blastula; IV- nidação da mórula", "is_correct": false}, {"answer_text": "I- ovulação; II- nidação do blastocisto; III- fecundação; IV- mórula", "is_correct": false}, {"answer_text": "I- ovulação; II- fecundação; III- blastocisto; IV- nidação da mórula", "is_correct": false}, {"answer_text": "I- ovulação; II- fecundação; III- mórula; IV- nidação do blastocisto", "is_correct": true}, {"answer_text": "I- ovulação; II- fecundação; III- mórula; IV- nidação da mórula", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 13, "education_level": "Ensino Médio", "question_statement": "Sobre os vírus, podemos afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "a dengue, o sarampo, a hepatite, a cólera e a gripe, são doenças causadas por eles.", "is_correct": false}, {"answer_text": "são seres vivos celulares, podendo apresentar DNA ou RNA.", "is_correct": false}, {"answer_text": "alguns apresentam um envoltório externo ao capsídeo chamado de envelope, geralmente composto por lipídios e glicoproteínas sintetizados pelo próprio vírus.", "is_correct": false}, {"answer_text": "aqueles que apresentam em sua estrutura a transcriptase reversa, enzima capaz de realizar síntese de DNA utilizando como molde o RNA viral, são chamados de retrovírus, a exemplo do HIV, o vírus da gripe e o do sarampo.", "is_correct": false}, {"answer_text": "são estruturalmente simples, apresentando uma capa protéica – o capsídeo, que envolve a molécula de ácido nucléico, que pode ser DNA ou RNA.", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 14, "education_level": "Ensino Médio", "question_statement": "O processo de transpiração corresponde à perda de água sob a forma de vapor. Nos vegetais é o principal mecanismo por meio do qual a água absorvida pela planta é perdida para o meio ambiente. Este fenômeno pode ocorrer em pequena porcentagem pelas lenticelas do caule, mas é a folha o principal órgão responsável por essa função. Na folha a transpiração pode ocorrer através da cutícula que reveste a epiderme – transpiração cuticular, ou através dos estômatos – transpiração estomática, correspondendo este mecanismo a mais de 90% do total. A abertura e o fechamento dos estômatos são regulados<br>", "source": " UEPB", "answers": [{"answer_text": "apenas pela disponibilidade de água e luminosidade.", "is_correct": false}, {"answer_text": "somente pela disponibilidade de água.", "is_correct": false}, {"answer_text": "pela disponibilidade de água, luminosidade e teor de CO<sub>2</sub>no mesófilo.", "is_correct": true}, {"answer_text": "pela disponibilidade de água, luminosidade e teor de CO<sub>2</sub>atmosférico.", "is_correct": false}, {"answer_text": "somente pela luminosidade.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 15, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img6.jpg\" border=\"0\" alt=\"Imagem 006.jpg\" style=\"width: 240.2175102649095px; height: 179px;\"><br><br>Analisando a frase em destaque, do ponto de vista biológico, podemos afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "está correta, pois tronco e caule são termos equivalentes em botânica.", "is_correct": false}, {"answer_text": "está incorreta, pois a bananeira apresenta caule aéreo, porém é do tipo estipe, ou seja, não-ramificado com folhas no ápice.", "is_correct": false}, {"answer_text": "está correta, pois a bananeira apresenta caule do tipo tronco, com folhas no ápice.", "is_correct": false}, {"answer_text": "está incorreta, pois a bananeira apresenta caule do tipo rizoma, que se desenvolve paralelo à superfície do solo, e suas folhas apresentam bainhas desenvolvidas que, juntas, formam o pseudocaule.", "is_correct": true}, {"answer_text": "está incorreta, pois a bananeira apresenta caule do tipo colmo.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 16, "education_level": "Ensino Médio", "question_statement": "Relacione a característica com o filo correspondente:<br><br><b>I.</b> Possui representantes no mar, na água doce e no ambiente terrestre; seu corpo apresenta 3 regiões básicas: a região cefálica, a massa visceral e o pé; na cavidade bucal encontramos a rádula, estrutura exclusiva deste grupo. <br><br><b>II.</b> Reúne o maior número de espécies do reino animal; apresentam metameria, mas têm tendência à formação de tagmas; apresentam exoesqueleto quitinoso. <br><br><b>III.</b> São celomados; apresentam metameria; possuem sistema digestório com boca e ânus e sistema excretor formado por metanefrídios; sistema circulatório fechado; sistema nervoso ganglionar e respiração geralmente cutânea. <br><br><b>IV</b>. Apresentam uma cavidade interna denominada espongiocele, tendo como tipos morfológicos o asconóide, o siconóide e o leuconóide. <br><br><b>V</b>. Podem ser natantes, sésseis e coloniais. Apresentam boca e cavidade gastrovascular. São os primeiros seres na escala evolutiva a apresentarem cavidade digestória. Apresentam um tipo especial de célula denominada cnidócito.<br><br>( ) Filo Porifera <br>( ) Filo Cnidária <br>( ) Filo Mollusca <br>( ) Filo Annelida <br>( ) Filo Arthropoda <br><br>Assinale a relação correta:<br>", "source": " UEPB", "answers": [{"answer_text": "V; IV; I; III; II", "is_correct": false}, {"answer_text": "IV; V; I; III; II", "is_correct": true}, {"answer_text": "IV; V; III; II; I", "is_correct": false}, {"answer_text": "I; V; III; IV; II", "is_correct": false}, {"answer_text": "III; I; V; IV; II", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 17, "education_level": "Ensino Médio", "question_statement": "Um animal que apresenta como características presença de coluna vertebral, fecundação interna com cópula, respiração pulmonar, oviparidade e homeotermia deve pertencer ao grupo<br>", "source": " UEPB", "answers": [{"answer_text": "dos anfíbios.", "is_correct": false}, {"answer_text": "das aves.", "is_correct": true}, {"answer_text": "dos répteis.", "is_correct": false}, {"answer_text": "dos peixes.", "is_correct": false}, {"answer_text": "dos mamíferos.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 18, "education_level": "Ensino Médio", "question_statement": "A hipófise possui 2 lobos bem desenvolvidos: o anterior ou adenoipófise, e o posterior ou neuroipófise. São hormônios produzidos pela adenoipófise:<br>", "source": " UEPB", "answers": [{"answer_text": "Folículo estimulante (FSH), luteinizante (LH), adrenocorticotrópico (ACTH), tireoideotrópico (TSH), somatotropina e prolactina.", "is_correct": true}, {"answer_text": "Folículo estimulante (FSH), luteinizante (LH), oxitocina, tireoideotrópico (TSH), somatotropina e prolactina.", "is_correct": false}, {"answer_text": "Folículo estimulante (FSH), oxitocina, vasopressina, tireoideotrópico (TSH), somatotropina e prolactina.", "is_correct": false}, {"answer_text": "Vasopressina, adrenocorticotrópico (ACTH), tireoideotrópico (TSH), somatotropina, luteinizante (LH) e prolactina.", "is_correct": false}, {"answer_text": "Folículo estimulante (FSH), luteinizante (LH), adrenocorticotrópico (ACTH), tireoideotrópico (TSH), oxitocina e prolactina.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 19, "education_level": "Ensino Médio", "question_statement": "Observe o ciclo de vida da<i> Ulva</i>, uma alga multicelular, e assinale a alternativa que corresponde à numeração do desenho.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img7.jpg\" border=\"0\" alt=\"Imagem 007.jpg\" style=\"width: 329.49224259181335px; height: 390px; cursor: nw-resize;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "I-gametófito 2n; II- zoósporos 2n; III- esporófitos n; IV- gametângios; V- zigoto", "is_correct": false}, {"answer_text": "I- gametófitos n ; II- gametângios; III- zigoto; IV- esporófito 2n; V- zoósporos", "is_correct": false}, {"answer_text": "I- esporófito n; II- zoósporos n; III- gametófitos 2n; IV- gametângios; V- zigoto", "is_correct": false}, {"answer_text": "I- esporófito 2n; II- zoósporos 2n; III- gametófitos 2n; IV- gametângios; V- zigoto", "is_correct": false}, {"answer_text": "I-esporófito 2n; II- zoósporos n; III- gametófitos n; IV- gametângios; V- zigoto", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 20, "education_level": "Ensino Médio", "question_statement": "Complete corretamente o cladograma simplificado das plantas, utilizando os termos abaixo e, em seguida, encontre a seqüência numérica (em ordem ascendente) que responde à questão. <br><br><b>I.</b> Sementes <br><br><b>II</b>. Gametângios revestidos por células estéreis <br><br><b>III.</b> Flores e frutos <br><br><b>IV</b>. Vasos condutores de seiva <br><br><b>V</b>. Embrião retido no gametângio feminino<br><br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img8.jpg\" border=\"0\" alt=\"Imagem 008.jpg\" style=\"width: 347.8668857970456px; height: 222px;\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "II; V; IV; III; I", "is_correct": false}, {"answer_text": "V; I; III; II; IV", "is_correct": false}, {"answer_text": "V; II; I; III; IV", "is_correct": false}, {"answer_text": "II; V; IV; I; III", "is_correct": true}, {"answer_text": "II; IV; V; I; III", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 21, "education_level": "Ensino Médio", "question_statement": "No esquema abaixo, os segmentos delimitados por letras indicam processos fisiológicos das angiospermas. Identifique-os, de acordo com a figura abaixo.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img9.jpg\" border=\"0\" alt=\"Imagem 009.jpg\" style=\"width: 175.05882352264885px; height: 258px;\"> <br><br><br><br>", "source": " UEPB", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img10.jpg\" border=\"0\" alt=\"Imagem 010.jpg\" style=\"width: 313.2027028477958px; height: 43px;\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img11.jpg\" border=\"0\" alt=\"Imagem 011.jpg\" style=\"width: 314.656051169274px; height: 33px;\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img12.jpg\" border=\"0\" alt=\"Imagem 012.jpg\" style=\"width: 315.6045199656921px; height: 31px;\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img13.jpg\" border=\"0\" alt=\"Imagem 013.jpg\" style=\"width: 313.89436643635247px; height: 29px;\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img14.jpg\" border=\"0\" alt=\"Imagem 014.jpg\" style=\"width: 309.93630594503827px; height: 30px;\">", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 22, "education_level": "Ensino Médio", "question_statement": "Nos vegetais vamos encontrar diversos tipos de tecidos; um deles é formado por células capazes de se multiplicar ativamente por mitose, dando origem aos outros tipos. Estamos nos referindo<br>", "source": " UEPB", "answers": [{"answer_text": "à epiderme.", "is_correct": false}, {"answer_text": "aos parênquimas.", "is_correct": false}, {"answer_text": "aos colênquimas.", "is_correct": false}, {"answer_text": "aos esclerênquimas.", "is_correct": false}, {"answer_text": "aos meristemas.", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 23, "education_level": "Ensino Médio", "question_statement": "Um homem (1) do tipo sanguíneo <b>A, </b>cujos pais têm sangue<b> AB</b>, casou-se com uma mulher (2) de tipo sangüíneo ignorado, gerando um filho (3) de tipo sangüíneo <b>A</b>. O indivíduo (3) casou-se com uma mulher (4) cujos pais têm sangue tipo <b>B</b>, e os avós paternos desta (4) sangue tipo <b>AB</b> e <b>A</b>, e os maternos tipo <b>AB</b>. Após análise dos dados,<br>", "source": " UEPB", "answers": [{"answer_text": "a esposa (4) é do tipo<b>O</b>e não poderá receber transfusão sangüínea do marido.", "is_correct": false}, {"answer_text": "a esposa (4) é do tipo<b>B </b>e não poderá receber transfusão sangüínea do marido.", "is_correct": true}, {"answer_text": "a esposa (4) é do tipo<b>A</b>e poderá receber transfusão, do tipo<b>A.</b>", "is_correct": false}, {"answer_text": "a esposa (4) é do tipo<b>B</b>e poderá receber transfusão sangüínea do marido.", "is_correct": false}, {"answer_text": "a esposa (4) é do tipo<b>B</b>e poderá receber transfusão de qualquer tipo sangüíneo.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 24, "education_level": "Ensino Médio", "question_statement": "Sobre o processo respiratório, podemos afirmar: <br><br><b>I</b>. O controle do ritmo respiratório é exercido pelo bulbo e deve-se principalmente à percepção da concentração de CO<sub>2</sub> no sangue; essa percepção ocorre no próprio bulbo e em células quimiorreceptoras localizadas na aorta e nas carótidas. <br><br><b>II.</b> O pulmão das aves não é alveolar e dele partem os sacos aéreos, havendo até mesmo vias que partem desses sacos e penetram nos ossos pneumáticos. <br><br><b>III</b>. O processo de respiração branquial nos peixes é do tipo contracorrente, ou seja, o sangue circula pelos filamentos branquiais no sentido contrário ao da circulação da água. <br><br>Assinale a alternativa que representa a(s) afirmativa(s) correta(s)<br>", "source": " UEPB", "answers": [{"answer_text": "I e III, apenas", "is_correct": false}, {"answer_text": "II, apenas", "is_correct": false}, {"answer_text": "III, apenas", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": true}, {"answer_text": "I, apenas", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 25, "education_level": "Ensino Médio", "question_statement": "Observe o esquema da organela abaixo:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img15.jpg\" border=\"0\" alt=\"Imagem 015.jpg\" style=\"width: 216.55542022102756px; height: 192px;\"><br><br>Marque a alternativa correta<br><br><br>", "source": " UEPB", "answers": [{"answer_text": "Trata-se de uma mitocôndria, responsável pelo processo de respiração aeróbica.", "is_correct": true}, {"answer_text": "Trata-se de um complexo golgiense, visto ser formada por dobras de membrana.", "is_correct": false}, {"answer_text": "Trata-se de um cloroplasto, organela responsável pelo processo de fotossíntese.", "is_correct": false}, {"answer_text": "Pode ser uma mitocôndria ou um cloroplasto, já que ambas apresentam dupla membrana, sendo que a interna apresenta dobras para o interior da organela.", "is_correct": false}, {"answer_text": "Trata-se de um proplastídeo, pois ficam evidentes as evaginações da membrana interna, que liberam pequenas vesículas.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 26, "education_level": "Ensino Médio", "question_statement": "Sobre os líquens, podemos afirmar: <br><br><b>I.</b> São associações simbiônticas entre algas pluricelulares e fungos. <br><br><b>II.</b> Reproduzem-se por sorédios. <br><br><b>III</b>. Por sua sensibilidade à poluição atmosférica, sua presença ou ausência sugere em que nível se encontra a poluição no ambiente. <br><br><b>IV</b>. Devido a sua alta sensibilidade, não se instalam em ambientes inóspitos, tais como rochas, troncos, muros e postes. <br><br>É(São) correta(s):<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "II e III, apenas", "is_correct": true}, {"answer_text": "I, III e IV", "is_correct": false}, {"answer_text": "I, apenas", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 27, "education_level": "Ensino Médio", "question_statement": "A forma hidrodinâmica dos corpos de um golfinho, de um atum, de um pingüim e de um <i>Ictiossauro</i> (réptil aquático) desenvolveu-se independentemente nesses animais como adaptação ao meio aquático. Trata-se, portanto, de um caso de:<br>", "source": " UEPB", "answers": [{"answer_text": "Seleção artificial", "is_correct": false}, {"answer_text": "Variabilidade genética", "is_correct": false}, {"answer_text": "Divergência evolutiva", "is_correct": false}, {"answer_text": "Convergência evolutiva", "is_correct": true}, {"answer_text": "Mimetismo", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 28, "education_level": "Ensino Médio", "question_statement": "A mudança global do clima é um problema bastante complexo e que traz conseqüências possivelmente catastróficas. Este problema vem sendo causado pela intensificação do efeito estufa que, por sua vez, está relacionado ao aumento da concentração, na atmosfera da Terra, de gases que possuem características específicas. <br><br>Sobre o tema acima exposto, analise as afirmativas: <br><br><b>I.</b> Estes gases permitem a entrada da luz solar, mas impedem que parte do calor no qual a luz se transforma volte para o espaço; <br><br><b>II.</b> Esses gases são chamados de “gases de efeito estufa” (GEE), sendo o mais importante deles o dióxido de carbono – CO<sub>2</sub> , motivo pelo qual o seqüestro de Carbono, através da manutenção de florestas e da implementação de fontes de obtenção de energia limpa, confere aos países a emissão dos créditos de carbono, de acordo com o Protocolo de Kioto. <br><br><b>III.</b> Sem o efeito estufa, o sol não conseguiria aquecer a Terra o suficiente para que ela fosse habitável, a temperatura média global cairia dos 32 ºC atuais para algo em torno de –17 ºC;<br><br><b>V.</b> O aumento dos GEE provoca a intensificação do efeito estufa e o conseqüente aumento do calor aprisionado na atmosfera; esse calor adicional, que é o delta de energia térmica, tem influência determinante sobre o funcionamento do clima planetário, já que essa energia é a responsável pela circulação dos ventos e dos oceanos, pela evaporação e pela precipitação. <br><br>Assinale a alternativa que indique a(s) afirmativa(s) correta(s):<br>", "source": " UEPB", "answers": [{"answer_text": "I, II, III e IV", "is_correct": true}, {"answer_text": "I e III, apenas", "is_correct": false}, {"answer_text": "I, III e IV, apenas", "is_correct": false}, {"answer_text": "I e II, apenas", "is_correct": false}, {"answer_text": "I, apenas", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 29, "education_level": "Ensino Médio", "question_statement": "Sobre os biomas brasileiros é correto afirmar:<br>", "source": " UEPB", "answers": [{"answer_text": "A floresta amazônica, fisionomicamente, é comparável à floresta de coníferas do norte da Europa.", "is_correct": false}, {"answer_text": "A caatinga é considerada homogênea, de alta diversidade e de baixo endemismo.", "is_correct": false}, {"answer_text": "A mata atlântica foi o primeiro bioma a sofrer degradação através do processo de colonização européia.", "is_correct": true}, {"answer_text": "O cerrado constitui-se ainda no bioma mais preservado dos danos provocados pela expansão das fronteiras agrícolas.", "is_correct": false}, {"answer_text": "Manguezais, dunas e restingas são vegetações comparáveis às savanas africanas.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 30, "education_level": "Ensino Médio", "question_statement": "Ao empregar-se corretamente o conceito biológico de espécie, a única forma de reprodução que não se enquadra nos seus pressupostos é:<br>", "source": " UEPB", "answers": [{"answer_text": "Reprodução sexuada", "is_correct": false}, {"answer_text": "Reprodução assexuada", "is_correct": true}, {"answer_text": "Reprodução sexuada e bipartição", "is_correct": false}, {"answer_text": "Reprodução em que ocorra autofecundação", "is_correct": false}, {"answer_text": "Reprodução assexuada caracterizada por meiose, formação de gametas e fecundação", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 31, "education_level": "Ensino Médio", "question_statement": "Seu Antonio Capitulino, sitiante do brejo paraibano, sentiu-se incomodado com a grande quantidade de sapos em sua propriedade rural, por isso resolveu livrar-se dos “intrusos” lançando sal (NaCl) sobre eles. <br><br>Analise as proposições abaixo:<br><br><b>I.</b> É uma prática incorreta, uma vez que os sapos controlam as populações de insetos. <br><br><b>II</b>. É uma prática correta, pois o canto de acasalamento de sapos é extremamente desagradável. <br><br><b>III.</b> O lançamento de NaCl sobre a pele dos sapos provocará um processo de desidratação, já que esses animais apresentam pele ricamente vascularizada e sem estruturas especializadas que evitem a perda de água.<br><br><b>IV.</b> O lançamento de NaCl não alterará em nada a população de sapos no local, pois não passa de crendice popular. <br><br>Está(ão) correta(s):<br>", "source": " UEPB", "answers": [{"answer_text": "I, apenas", "is_correct": false}, {"answer_text": "I e III", "is_correct": true}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "III, apenas", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 32, "education_level": "Ensino Médio", "question_statement": "O Reino Monera tem como representantes as bactérias e as cianobactérias. Embora estando no mesmo Reino, esses organismos apresentam características peculiares que os diferenciam. Entre os itens citados a seguir, refere(m)-se exclusivamente a cianobactérias:<br>", "source": " UEPB", "answers": [{"answer_text": "Reprodução exclusivamente por conjugação.", "is_correct": false}, {"answer_text": "Realização da fotossíntese assim como a dos vegetais.", "is_correct": false}, {"answer_text": "Ação decompositora e espécie pioneira em ambientes devastados.", "is_correct": false}, {"answer_text": "Espécies patogênicas.", "is_correct": false}, {"answer_text": "Presença de clorofila A (pigmento presente em todo vegetal) dispersa no hialoplasma mesmo sem apresentar plastos.", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 33, "education_level": "Ensino Médio", "question_statement": "Quando o grão-de-pólen atinge o estigma, forma-se o tubo polínico que cresce em direção ao óvulo. Este crescimento dá-se pelo mecanismo do<br>", "source": " UEPB", "answers": [{"answer_text": "sismonastismo.", "is_correct": false}, {"answer_text": "tigmotropismo.", "is_correct": false}, {"answer_text": "quimiotropismo.", "is_correct": true}, {"answer_text": "quimiotactismo.", "is_correct": false}, {"answer_text": "tigmonastismo.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 34, "education_level": "Ensino Médio", "question_statement": "Uma das grandes preocupações dos profissionais da saúde na atualidade planetária são os distúrbios alimentares, tais como a obesidade, a bulimia, a anorexia, a desnutrição, que se expressam através de hábitos inadequados de alimentação, exigindo para reversão do quadro apoio psicológico e desenvolvimento de programas de reeducação alimentar. Em se tratando do tema acima, analise as afirmativas colocando <b>V</b>, para as Verdadeiras, e <b>F</b>, para as Falsas.<br><br>( ) Em dietas de emagrecimento devem ser restringidos os carboidratos, nunca retirados na totalidade, tendo em vista serem as fontes primárias de energia, além de exercerem funções, como por exemplo a composição dos ácidos nucléicos. <br><br>( ) A redução da ingestão de carboidratos força o organismo à utilização de lipídios, que têm função de reserva energética. <br><br>( ) A água, por não interferir no ganho ou perda de peso, não interessa em termos nutricionais, tendo em vista que suas funções no organismo se restringem ao transporte de moléculas. <br><br>( ) As proteínas são utilizadas diretamente por nossas células, sem necessidade de maiores alterações, tendo em vista exercerem as funções hormonal, de defesa, nutricional e enzimática. <br><br>( ) Vitaminas e sais minerais são dispensáveis em qualquer dieta, tendo em vista desempenharem funções acessórias no metabolismo. <br><br>Assinale o item cuja seqüência é correta:<br>", "source": " UEPB", "answers": [{"answer_text": "V V F V F", "is_correct": false}, {"answer_text": "V V F F F", "is_correct": true}, {"answer_text": "F V F F V", "is_correct": false}, {"answer_text": "V F V F F", "is_correct": false}, {"answer_text": "F F V V F", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 35, "education_level": "Ensino Médio", "question_statement": "Analise a seguinte figura:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2007biologia/img16.jpg\" border=\"0\" alt=\"Imagem 016.jpg\" style=\"width: 319.71806168072357px; height: 243px;\"><br><br>Ela mostra<br>", "source": " UEPB", "answers": [{"answer_text": "um caso de interação gênica, onde um par de cromossomos homólogos é portador de dois pares de genes não alelos durante a meiose.", "is_correct": false}, {"answer_text": "a segregação de um par de cromossomos genotipicamente distintos, portadores de genes não alelos durante a meiose.", "is_correct": false}, {"answer_text": "a segunda Lei de Mendel.", "is_correct": false}, {"answer_text": "um caso do polialelia, onde um par de cromossomos homólogos é portador de um par de genes alelos durante a meiose.", "is_correct": false}, {"answer_text": "a segregação de um par de cromossomos homólogos portadores de dois pares de genes alelos durante a meiose, evidenciando-se o processo de permutação.", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 36, "education_level": "Ensino Médio", "question_statement": "Em 1929, Alexander Fleming (1881-1955) pesquisava na Inglaterra o comportamento de culturas de <i>Staphilococcus aureus</i>, organismos capazes de provocar infecções diversas nos seres humanos. Apesar das precauções que tomava, observou que, em uma das placas de cultura, seu experimento havia literalmente mofado: a colônia de organismo que ora estudava tinha sido destruída por um mofo verde, colônia de <i>Penicillium notatum</i>. Fleming, porém, soube tirar proveito da situação. Depois de exaustivas pesquisas, concluiu que o organismo liberava para o meio externo uma substância, que denominou penicilina, capaz de inibir o desenvolvimento do <i>Staphilococcus aureus</i>. Baseado nessas informações, identifique os organismos que causavam a antibiose:<br>", "source": " UEPB", "answers": [{"answer_text": "Fungos", "is_correct": true}, {"answer_text": "Bactérias", "is_correct": false}, {"answer_text": "Vírus", "is_correct": false}, {"answer_text": "Protozoários", "is_correct": false}, {"answer_text": "Liquens", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 37, "education_level": "Ensino Médio", "question_statement": "Sendo procariontes, os seres do Reino Monera exibem uma estrutura celular relativamente simples. Ao contrário do que ocorre nas células eucarióticas, não apresentam um sistema interno composto por membranas pois as estruturas presentes encontram-se dispersas no hialoplasma. Entre as organelas citoplasmáticas presentes nas células eucarióticas, a única que está presente na célula dos organismos procariontes é o(a)<br>", "source": " UEPB", "answers": [{"answer_text": "plasto.", "is_correct": false}, {"answer_text": "mitocôndria.", "is_correct": false}, {"answer_text": "ribossomo.", "is_correct": true}, {"answer_text": "ergastoplasma.", "is_correct": false}, {"answer_text": "lisossomo.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 38, "education_level": "Ensino Médio", "question_statement": "Os vírus já foram chamados de “inimigos públicos n<sup>o</sup> 1” dos seres humanos. Essa afirmação é compreensível, se considerar-mos as inúmeras doenças que eles podem provocar em nosso organismo e os grandes danos que causam à agricultura e à pecuária, parasitando plantas cultivadas e animais de criação. Apresentam, no entanto, uma elevada especificidade de hospedeiros, que vem sendo pesquisada e utilizada a favor dos interesses humanos. Assim, várias espécies de vírus são atualmente utilizados:<br>", "source": " UEPB", "answers": [{"answer_text": "no manejo biológico – controlando as populações de agentes patogênicos na agricultura.", "is_correct": true}, {"answer_text": "no emprego laboratorial – fabricação de antibióticos.", "is_correct": false}, {"answer_text": "na agricultura – devido à ação decompositora, fertilizando o solo.", "is_correct": false}, {"answer_text": "no manejo biológico – combatendo parasitoses humanas.", "is_correct": false}, {"answer_text": "no emprego industrial – fabricação de vinagre e derivados do leite.", "is_correct": false}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 39, "education_level": "Ensino Médio", "question_statement": "Na escala evolutiva, os primeiros organismos vivos a apresentarem âmnio e alantóide são<br>", "source": " UEPB", "answers": [{"answer_text": "os monotremados.", "is_correct": false}, {"answer_text": "as aves.", "is_correct": false}, {"answer_text": "os mamíferos.", "is_correct": false}, {"answer_text": "os anfíbios.", "is_correct": false}, {"answer_text": "os répteis.", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}, {"tags": [], "count": 40, "education_level": "Ensino Médio", "question_statement": "Arquilino Pestana, professor de Biologia, após expor para seus alunos da 1ª série do ensino Médio o conteúdo referente a “Enzimas” – biocatalizadores de natureza protéica –, lhes propôs o seguinte questionamento: “Sabendo-se que os peroxissomos são organelas que contêm uma catalase – a peroxidase –, o que ocorrerá quando acrescentarmos aos recipientes abaixo, numerados de <b>1 </b>a <b>3, </b>peróxido de hidrogênio (H<sub>2</sub>O<sub>2</sub> )?”<br><br><b>Recipiente 1</b>: carne cozida a 80 ºC por 1,5 horas e recém cortada em pequenos pedaços. <br><br><b>Recipiente 2</b>: carne descongelada e recém cortada em pequenos pedaços, após três dias de congelamento a –2 ºC. <br><br><b>Recipiente 3</b>: <u><i>Solanum tuberosum</i></u> (batata) recém cortada em pequenos pedaços, tendo sido mantida todo tempo em temperatura de 32 ºC. <br><br>Podemos afirmar que:<br><br><b>I.</b> No recipiente <b>1</b> não ocorrerá nenhuma alteração, pois as enzimas desnaturam em temperaturas superiores a 40 ºC. <br><br><b>II</b>. Nos recipientes <b>1</b> e <b>2, </b>nenhuma alteração será percebida, pois tanto temperaturas elevadas quanto baixas provocam inativação enzimática. <br><br><b>III.</b> No recipiente <b>2 </b>ocorrerá um “borbulhamento” na superfície da carne, em decorrência da ação da peroxidase, promovendo a quebra do peróxido de hidrogênio em água e oxigênio, visto que temperaturas baixas apenas inativam as enzimas, sendo este um fenômeno reversível. <br><br><b>IV.</b> No recipiente <b>3</b> ocorrerá a seguinte reação: H<sub>2</sub> O<sub>2</sub> &rarr; H<sub>2</sub> O + O, já que a 32 ºC a peroxidase está em seu ótimo de temperatura.<br><br><b>V.</b> No recipiente <b>3</b> não ocorrerá qualquer tipo de reação, já que os peroxissomos são organelas típicas dos animais. <br><br>Assinale a alternativa cuja(s) assertiva(s) é(são) correta(s).<br>", "source": " UEPB", "answers": [{"answer_text": "III, apenas.", "is_correct": false}, {"answer_text": "II e IV.", "is_correct": false}, {"answer_text": "II, apenas.", "is_correct": false}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "I, III e V", "is_correct": true}], "discipline": "Biologia", "year": " 2007"}]