[{"tags": [], "count": 1, "education_level": "Ensino Médio", "question_statement": "A Geografia vem sendo marcada por uma forma peculiar de operacionalizar a complexidade da sociedade. A velocidade da mídia eletrônica altera o campo dos conceitos e introduz uma nova forma de experienciar o tempo e o espaço. Com base nos seus conhecimentos, assinale <b>V </b>ou <b>F</b>, conforme sejam Verdadeiras ou Falsas, as proposições que tratam da dimensão sócioespacial do ciberespaço.<br><br>( ) O ciberespaço é parte integrante da sociedade contemporânea. É uma dimensão da sociedade em redes, onde os fluxos definem novas formas de relações sociais. <br><br>( ) A velocidade dos meios eletrônicos vem substituindo a noção de tempo-duração por tempo-velocidade e a instantaneidade das relações sociais. <br><br>( ) O tempo advindo das novas tecnologias comunicacionais é marcado pela interatividade on-line, fato constatado em tempo real que altera o nosso sentido cultural de tempo e espaço. <br><br>( ) O espaço virtual está em vias de globalização e já constitui um espaço social de trocas simbólicas entre pessoas dos mais diversos locais do planeta. <br><br>( ) O tempo instantâneo e o espaço virtual são os novos vetores que se inserem e se articulam ao ambiente construído pela sociedade em rede telemática. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V V V", "is_correct": true}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "F F F F F", "is_correct": false}, {"answer_text": "V V F F F", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 2, "education_level": "Ensino Médio", "question_statement": "Na novela “Caminho das Índias”, apresentada pela TV Globo, a questão cultural e hierarquização foram temas relevantes na sociedade indiana. Logo:<br><br><b>I</b> - O hinduísmo (uma mistura de Religião e Filosofia) é o elemento unificador dessa cultura diversificada e complexa; é importante para manter a coesão social da Índia, onde convivem numerosos grupos étnicos. <br><br><b>II </b>- As castas são grupos sociais hereditários de pessoas ou famílias que possuem determinadas tradições que as classificam hierarquicamente como mais “puros” ou “impuros” dentro da sociedade hinduísta. Os brâmanes gozam historicamente de posição social privilegiada. Independentemente de sua riqueza, representam a elite dominante. <br><br><b>III</b> - Os párias ou dálats representam a camada mais baixa da população, sem profissão definida e sem privilégio, são considerados como <b>“intocáveis</b>” pelos brâmanes. Eles exercem a maioria das atividades desvalorizadas na sociedade indiana. <br><br><b>IV </b>- Nos anos de 1990, numa atitude conservadora e mantendo as tradições segregacionistas, estudantes indianos se rebelaram contra a política governamental que garantia um percentual de empregos e vagas nas escolas para os párias. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições II e IV", "is_correct": false}, {"answer_text": "apenas as proposições II e IV apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 3, "education_level": "Ensino Médio", "question_statement": "Assinale com <b>F</b> ou <b>V</b>, conforme sejam Falsas ou Verdadeiras, as proposições que tratam das mudanças na paisagem rural do mundo em transição na Rússia e China.<br><br>( ) No período que antecedeu as reformas (1981-1985) que deram origem à transição para a economia de mercado, a União Soviética passou por insucessos nas colheitas, gastou suas reservas na importação de cereais e não investiu na modernização agrícola para ampliar a produção. <br><br>( ) A partir da década de 1990, com a dissolução da União Soviética e a criação da CEI (Comunidade de Estados Independentes) os kolkhozes foram desativados, as lavouras foram arrendadas às famílias e as terras do Estado foram privatizadas. As empresas agrícolas passaram por planos de organização e modernização adaptados às novas regras de mercado. A Rússia, principal estado da CEI, ainda é grande produtora agrícola. <br><br>( ) Após a revolução socialista de 1949, a agricultura passou a ser vista como a base do desenvolvimento da China. As terras e seu uso foram coletivizados. O desempenho da agricultura foi excelente, contando com grandes projetos de irrigação e recuperação de solos. <br><br>( ) A principal mudança nas comunas populares chinesas foi a permissão dada às famílias de explorarem individualmente a terra e comercializarem diretamente a produção do excedente. <br><br>( ) A produção agrícola chinesa passou a ter três destinos: uma parte é vendida ao Estado, outra é destinada à comunidade local e a terceira não pode ser comercializada livremente pela família produtora. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "F F F F V", "is_correct": false}, {"answer_text": "V V V V F", "is_correct": true}, {"answer_text": "F V F V F", "is_correct": false}, {"answer_text": "F F V V V", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 4, "education_level": "Ensino Médio", "question_statement": "A ampla aplicação de modificações genéticas tem suscitado diversas polêmicas entre países, agricultores e consumidores. Os cientistas que defendem as vantagens dos OGMs (organismos geneticamente modificados) mostram que<br><br><b>I </b>- plantas são criadas e adaptadas a diversos ambientes (solo, clima e luminosidade). São criadas novas matérias-primas a serem utilizadas na indústria alimentícia, manufaturas e têxtil. <br><br><b>II</b> - apesar de todo o avanço, é impossível a manipulação dos organismos e a criação de novos materiais como o bioplástico. <br><br><b>III </b>- haverá aumento da produtividade e da produção, acarretando menos riscos e custos, já que muitas plantas poderão ser produzidas em laboratórios, evitando a não-utilização do solo, ainda tão necessário à produção. <br><br><b>IV</b> - foram viabilizados o enriquecimento nutritivo de alguns alimentos, a capacidade de combater doenças e estimular o crescimento humano e a criação de vacinas comestíveis. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as preposições I, III e IV", "is_correct": true}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições III e IV", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 5, "education_level": "Ensino Médio", "question_statement": "Identifique, entre as proposições, a que <b>NÃO</b> está correta em relação ao processo das Redes no mundo globalizado.<br>", "source": " UEPB", "answers": [{"answer_text": "O sistema de redes permite que diversas atividades e a estrutura da produção sejam reorganizadas e as interações complexas impulsionem a economia mundial.", "is_correct": false}, {"answer_text": "A globalização e os avanços tecnológicos tornaram a informática e as comunicações mais acessíveis, permitindo o processamento, o armazenamento e a distribuição rápida de informações através de redes de comunicação para o mundo financeiro globalizado.", "is_correct": false}, {"answer_text": "A economia cibernética e virtual não é excludente e está ao alcance de todas as camadas da sociedade.", "is_correct": true}, {"answer_text": "A confiabilidade no tráfego de informações concretizou a mundialização do mercado financeiro e comercial. A cibereconomia gira diariamente em moedas nacionais bilhões de dólares e euros.", "is_correct": false}, {"answer_text": "Os satélites artificiais, a telefonia e a informática constituem o tripé da era da comunicação em tempo real.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 6, "education_level": "Ensino Médio", "question_statement": "O elevado grau de mecanização da agropecuária requer, além da aplicação de capitais e investimentos, o uso de tecnologia de ponta para o seu desenvolvimento. <br><br>Estabeleça a relação entre a 2ª coluna e a 1ª, de acordo com as proposições apresentadas.<br><br><b><u>Coluna 1</u></b><br><br><b>(1)</b> Biotecnologia <br><b>(2)</b> Engenharia Genética <br><b>(3)</b> Lei de Biosegurança <br><b>(4) </b>Transgenia <br><b>(5)</b> Protocolo de Cartagena<br><br><b><u>Coluna 2</u></b><br><br>( ) Trabalha com organismos vegetais e animais geneticamente modificados. <br><br>( ) Preocupa-se com a melhoria genética, com cruzamento controlado e seleção planejada, revolucionando o processo da produção agropecuária. <br><br>( ) É conhecida como a “indústria da vida”. É responsável pelos grandes avanços e o uso integrado da bioquímica, da microbiologia e da engenharia química na medicina e na agropecuária. <br><br>( ) Estabelece os padrões mínimos de segurança no transporte e comércio dos transgênicos entre países, a fim de proteger a diversidade biológica natural e os impactos decorrentes na criação dos transgênicos. <br><br>( ) Assegura ao consumidor o direito de obter informações claras, corretas e precisas, constantes no rótulo, sobre a composição do produto que está indo para o mercado. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "5 2 3 4 1", "is_correct": false}, {"answer_text": "3 5 1 4 2", "is_correct": false}, {"answer_text": "1 2 3 5 4", "is_correct": false}, {"answer_text": "2 4 3 5 1", "is_correct": false}, {"answer_text": "2 4 1 5 3", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 7, "education_level": "Ensino Médio", "question_statement": "As proposições abaixo tratam do comportamento dos setores de atividades na economia mundializada. Logo,<br><br><b>I</b> - em virtude da mecanização do campo e da urbanização, a população ocupada no Setor Primário tende a diminuir a cada dia no mundo em transição; <br><br><b>II</b> - o Setor Secundário, o grande empregador de mão-de-obra do século XX, vem passando por um processo de eliminação dessa força de trabalho, principalmente nas economias industrializadas que lideram a Terceira Revolução Industrial, em virtude da intensa automatização e robotização das tarefas; <br><br><b>III </b>- na atual fase da evolução do capitalismo, o Setor Terciário dos países desenvolvidos assume importância relevante. Entre as atividades terciárias em grande expansão na economia globalizada estão as empresas de telecomunicações, de turismo, o setor de prestação de serviços diversificados e a crescente produção de softwares e da biotecnologia; <br><br><b>IV</b> - nas economias subdesenvolvidas o Setor Terciário é qualitativamente igual ao das economias desenvolvidas. A cada dia diminui o número de subempregados, as pessoas já encontram com facilidade empregos condignos com salários razoáveis e fogem das atividades precárias para sobreviver. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "apenas as proposições I, II e III", "is_correct": true}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 8, "education_level": "Ensino Médio", "question_statement": "O que fazer com as toneladas de lixo que a população das cidades coloca diariamente na porta de suas casas? Encontrar a resposta a essa pergunta seria solução para um dos maiores problemas urbanos da atualidade, tendo em vista que<br><br><b>I </b>- o lixo urbano é responsável por vários impactos ambientais. Seus resíduos poluem o ar, o solo, as águas e transmitem doenças; <br><br><b>II</b> - o CO<sub>2</sub> resultante do lixo incinerado não contribui para aumentar o aquecimento global; <br><br><b>III </b>- o problema do lixo aumenta à medida que muda seu perfil. As fraldas de tecido foram substituídas por fraldas descartáveis, a sopinha feita em casa e o leite armazenado em garrafas reutilizáveis foram substituídas por sopa em potinhos de vidro e leite em caixas tetrapak. Todos esses descartáveis são jogados em lixões a céu aberto; <br><br><b>IV </b>- O lixo é um indicador curioso do desenvolvimento de uma região. Quanto mais pujante for a economia mais lixo é produzido e mais pessoas estão no circuito do consumo. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I, III e IV", "is_correct": true}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 9, "education_level": "Ensino Médio", "question_statement": "A figura abaixo e seus conhecimentos sobre o tema levam à conclusão de que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img1.jpg\" border=\"0\" alt=\"Imagem 010.jpg\"> <br><br><b>I</b> - a crise econômica que começou com a falência do mercado imobiliário dos EUA em 2008 e se espalhou pelo mundo não agravou a miséria e a fome na África e em outras áreas. Países com economia na base de exportação como Quênia e Tanzânia não foram afetados; <br><br><b>II</b> - o empobrecimento da periferia do mundo vem agravando conflitos de proporções alarmantes. No Sudão há um genocídio em curso. De acordo com a ONU, desde 2003 mais de 300 mil pessoas morreram na região de Darfur; <br><br><b>III</b> - a miséria, a fome e a AIDS são problemas brutais na sociedade africana. Em Zimbábue pacientes infectados pelo HIV trocam medicamentos antiretrovirais por comida para a família. Face a essa situação, na contramão da história e em pleno século XXI, a Igreja de Roma condena o uso de preservativos; <br><br><b>IV</b> - de acordo com informações da UNICEF, doenças que já podiam ter sido erradicadas, como meningite e sarampo vêm dizimando centenas de pessoas nas regiões de Nigéria, Etiópia, Niger e Mali. A morte por doenças curáveis choca a humanidade. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "todas as proposições", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "apenas as proposições II, III e IV", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 10, "education_level": "Ensino Médio", "question_statement": "Indique com <b>F</b> ou <b>V, </b>conforme sejam Falsas ou Verdadeiras, as proposições que tratam da crise ambiental e da consciência ecológica. <br><br>( ) A crise ambiental é planetária. Não se trata de focos isolados de poluição. A biosfera a cada dia se contamina mais com a propagação da radiação que ocorre em países industrializados. <br><br>( ) A multiplicação de usinas nucleares, a radioatividade e o lixo atômico não são danosos ao meio ambiente. <br><br>( ) O acúmulo de dióxido de carbono na atmosfera ocasiona o crescimento do efeito estufa, elevando as médias térmicas de grande parte dos climas do planeta. <br><br>( ) A crescente poluição dos mares e oceanos, o avanço da desertificação, o desmatamento acelerado das florestas com a extinção irreversível de milhares de espécies, somados à contaminação dos alimentos por produtos químicos, têm-se tornado pauta nos principais fóruns ambientais no mundo globalizado. <br><br>( ) Consciência Ecológica da Humanidade passa pela leitura de que todos estamos numa mesma “nave espacial”. É imperativo para sobrevivência da humanidade um relacionamento harmonioso com a natureza. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "V F V V V", "is_correct": true}, {"answer_text": "F F F V V", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 11, "education_level": "Ensino Médio", "question_statement": "Identifique a alternativa que preenche corretamente as lacunas do texto <br><br>Nos países ________, o moderno sinônimo de riqueza (edifícios, condomínios fechados, shoppings, viadutos) contrasta com a ________ (favelas, cortiços e falta de infraestrutura), ocasionando uma ________. É comum de um lado a ________ bem planejada, com bairros ricos, ruas arborizadas e equipamentos e serviços urbanos e, do outro lado a ________ composta pela própria periferia, sem planejamento e infra- estrutura básica. A segregação espacial é provocada pela ________. As classes sociais menos favorecidas ocupam desordenadamente as áreas menos valorizadas (encostas, mangues e morros). A segregação econômica converte-se frequentemente em ________, tendo em vista que, em muitas cidades, os bairros pobres abrigam etnias segregadas.<br>", "source": " UEPB", "answers": [{"answer_text": "emergentes / segregação étnica / segregação econômica / cidade informal / cidade formal / segregação econômica / segregação racial", "is_correct": false}, {"answer_text": "desenvolvidos / cidade informal / cidade formal / segregação econômica / pobreza / segregação espacial / segregação étnica", "is_correct": false}, {"answer_text": "subdesenvolvidos / segregação espacial / cidade informal / cidade formal / segregação econômica / pobreza / segregação étnica", "is_correct": false}, {"answer_text": "subdesenvolvidos / pobreza / segregação espacial / cidade formal / cidade informal / segregação econômica / segregação étnica", "is_correct": true}, {"answer_text": "em desenvolvimento / segregação étnica / segregação econômica / cidade formal / cidade informal / segregação espacial / segregação social", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 12, "education_level": "Ensino Médio", "question_statement": "Com base na figura abaixo e nos seus conhecimentos sobre o tema, assinale<b> F </b>ou <b>V</b> para as proposições que tratam da urbanização e os desequilíbrios socioambientais, conforme sejam Falsas ou Verdadeiras.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img2.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>( ) No início do século XX, as cidades dos países periféricos ofereciam empregos na industria, na construção civil, no setor terciário, melhoria nas áreas de saúde, educação e transporte, atraindo grande parte da população rural. <br><br>( ) O rápido processo de urbanização realizado em condições precárias ocasionou uma urbanização explosiva e anômola, carente de política de planejamento, infraestrutura e equipamentos urbanos. <br><br>( ) Os setores secundário e terciário não acompanharam o ritmo da urbanização. As consequências foram desastrosas: formação de favelas, aumento do subemprego, da criminalidade e da violência urbana. <br><br>( ) A macrocefalia urbana é decorrente da concentração de pessoas nas áreas rurais, principalmente nas economias desenvolvidas. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "V V V F", "is_correct": true}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "V F V F", "is_correct": false}, {"answer_text": "F V F V", "is_correct": false}, {"answer_text": "F F F F", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 13, "education_level": "Ensino Médio", "question_statement": "Entre as “economias de transição” a China é destaque na absorção da economia de mercado. Com base nesse fragmento de texto escreva<b> F </b>ou <b>V</b> para as proposições que tratam da China atual, conforme sejam Falsas ou Verdadeiras.<br><br>( ) A partir da década de 1980, as empresas chinesas receberam técnicas e investimentos das economias desenvolvidas. Em contrapartida, as economias desenvolvidas foram agraciadas com incentivos governamentais, mão de obra disciplinada e um grande mercado consumidor. <br><br>( ) As empresas chinesas que, até o final da década de 1970, produziam com cotas preestabelecidas pelos planos econômicos, passaram a levar em conta a Lei da oferta e da procura. <br><br>( ) Os “expatriados” chineses, ricos comerciantes e banqueiros que vivem como imigrantes em outros países como no leste e no sudeste da Ásia, não tiveram interesse de investir em sua Pátria de origem. <br><br>( ) O grande problema desse crescimento econômico é o aprofundamento das desigualdades regionais. O interior do país permanece pobre com baixos níveis de renda e de consumo, enquanto na faixa litorânea encontra-se a NOVA CHINA, com alto padrão de renda e de consumo e uma intensa modernização industrial. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "V V F V", "is_correct": true}, {"answer_text": "F F V F", "is_correct": false}, {"answer_text": "V V F F", "is_correct": false}, {"answer_text": "F F V V", "is_correct": false}, {"answer_text": "F V F V", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 14, "education_level": "Ensino Médio", "question_statement": "As proposições abaixo tratam das migrações e do papel do Estado no processo no mundo globalizado.<br><br><b>I </b>- Até a década de 1970, muitos governos dos países desenvolvidos estimularam as migrações objetivando mão-de-obra qualificada. No final da década de 1990, esses mesmos governos começaram a restringir a imigração, temendo a concorrência com a mão-de-obra local. Os Estados Unidos instituíram a obrigatoriedade do Green Card (documento que autoriza a permanência no país). <br><br><b>II</b> - Com a globalização da economia, os países de economia desenvolvida têm requisitado trabalhadores especializados em países periféricos, num movimento conhecido como “fuga de cérebros”. <br><br><b>III</b> - Parte da população migrante em alguns países tem sido vítima de intolerância e xenofobia, exercidas por grupos que hostilizam, negam e excluem sua cultura, contribuindo para conflitos,mortes e destruição. <br><br><b>IV</b> - As políticas que negam a liberdade cultural estão tendo cada vez menos aceitação. Muitos governos têm-se conscientizado da necessidade do multipluralismo, da tolerância e do entendimento cultural. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições III e IV", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 15, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img3.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>A manchete acima mostra que é uma questão de sobrevivência para a humanidade livrar-se das formas mais poluentes de gerar energia. Com base nos seus conhecimentos, escreva <b>F </b>ou <b>V</b> para as proposições que tratam do tema, conforme sejam Falsas ou Verdadeiras.<br><br>( ) As primeiras fábricas modernas erguidas no séc. XVIII, na Inglaterra, eram movidas pela máquina a vapor e utilizavam uma fonte de energia então revolucionaria na época e a mais poluente do mundo: o Carvão Mineral. <br><br>( ) Três séculos depois, ou seja, no séc. XXI, uma das maiores potências emergentes do mundo, a China, continua dependente do Carvão Mineral para impulsionar sua indústria. <br><br>( ) O Aquecimento Global é uma temática que vem preocupando algumas autoridades e a comunidade científica mundial. Apenas as formas limpas de gerar energia são capazes de conciliar o crescimento econômico e a preservação do planeta. <br><br>( ) Para erguer a indústria moderna, o Petróleo e o Gás Natural demonstraram ser mais eficientes que o Carvão Mineral. Nessa escalada energética aumentava a eficiência, crescia a economia e aumentava a emissão de carbono na atmosfera. Segundo os especialistas, o Hidrogênio será o combustível do futuro. Sua queima é limpa e produz apenas vapor d’água. <br><br>( ) Até o final de 2009 as Nações da Terra se preparam para, em Copenhague, firmarem mais um Acordo Climático Global que substituirá o Protocolo de Kyoto. Também em pauta, além da inovação na geração de energia limpa, está o combate ao desmatamento, preservação de recursos naturais sem prejuízo do crescimento econômico e aumento da pobreza. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "V V V V V", "is_correct": true}, {"answer_text": "F F F F V", "is_correct": false}, {"answer_text": "V V V V F", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 16, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img4.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>Nas últimas décadas, o Oriente Médio tem sido palco de violentos conflitos. O fato vem sendo amplamente noticiado pela mídia internacional. Revistas brasileiras de destaque vêm registrando manchetes em suas capas e matérias em suas páginas sobre a Guerra que impera na Faixa de Gaza. Logo:<br><br><b>I</b> - entre os conflitos do mundo moderno, o mais prolongado é o que envolve israelenses e libaneses, em torno da existência e do reconhecimento do Estado de Israel; <br><br><b>II </b>- os palestinos constituem o maior contingente de refugiados do mundo. Segundo dados da ONU, são milhares de pessoas sem um território reconhecido pelo Estado; <br><br><b>III</b> - Atualmente 1,5 milhão de palestinos se espremem na Faixa de Gaza (uma faixa de terra com 45 km de comprimento e 10 km de largura), que tem uma das densidades demográficas maiores do planeta, vivendo com alto índice de pobreza. <br><br><b>IV</b> - O Hamas, movimento islâmico fundamentalista, reconhecido pelos Estados Unidos e pela União Européia como terrorista, não reconhece o Estado de Israel e luta pela formação de um Estado Islâmico em toda a Palestina. As condições precárias da população facilitam a influência de grupos radicais como esse. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições II, III e IV", "is_correct": true}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 17, "education_level": "Ensino Médio", "question_statement": "Analise a letra da música de Guilherme Arantes.<br><br>Água que nasce na fonte serena do mundo<br>E que abre um profundo grotão<br>Água que faz inocente riacho e deságua<br>Na corrente do ribeirão<br>Águas escuras dos rios<br>Que levam a fertilidade ao sertão<br>Águas que banham aldeias<br>E matam a sede da população<br>Águas que caem das pedras<br>No véu das cascatas, ronco de trovão<br>E depois dormem tranquilas<br>No leito dos lagos, no leito dos lagos<br>Águas dos igarapés onde Iara Mãe D’água<br>É misteriosa canção<br>Água que o sol evapora, pro céu vai embora<br>Virar nuvem de algodão<br>Gotas de água da chuva<br>Alegre arco-íris sobre a plantação<br>Gotas de água da chuva<br>Tão tristes são lágrimas na inundação<br>Águas que movem moinhos<br>São as mesmas águas que encharcam o chão<br>E sempre voltam humildes<br>Pro fundo da terra, pro fundo da terra<br>Terra, Planeta Água<br>Terra, Planeta Água<br>Terra, Planeta Água<br><br>A letra da música nos leva à conclusão de que<br><br><b>I</b> - por mais sérias que sejam as crises (financeira, de alimentos e de energia), nenhuma é tão ameaçadora em relação ao futuro da humanidade quanto a perspectiva da escassez da água; <br><br><b>II</b> - não há como incentivar a fabricação de água através de pacotes econômicos e com ajustes nas taxas de juro. É impossível substituir a água por uma alternativa como se faz com as fontes de energia; <br><br><b>III</b> - a água é um direito humano e todos devem ter acesso a ela para garantir saúde, desenvolvimento econômico e bem-estar social. Ela sustenta a biodiversidade do planeta. <br><br><b>IV</b> - a oferta desse bem natural e inesgotável corre o risco de entrar em crise profunda, pelo crescimento econômico, pelas mudanças climáticas, pela contaminação dos mananciais e pelo desperdício. <br><br>Estão corretas<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I e IV", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}, {"answer_text": "apenas as proposições I, II e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 18, "education_level": "Ensino Médio", "question_statement": "A desertificação é um processo que vem ocorrendo há algum tempo em áreas vizinhas aos desertos e em áreas semi-áridas do nordeste brasileiro. Logo:<br><br><b>I</b> - a desertificação é resultante do crescente ressecamento nessas áreas, tendo em vista a água perdida por evaporação ou por escoamento. <br><br><b>II</b> - a desertificação é provocada pela ação humana, que utiliza as queimadas, que destrói a vegetação original, introduzindo plantas rasteiras que não protegem o solo da ação erosiva. <br><br><b>III </b>- a África é a região do globo em que a desertificação vem avançando consideravelmente, em virtude da pecuária extensiva. O superpastoreio, a devastação da vegetação, somados ao rápido crescimento da população ocasiona erosão do solo e sua capacidade de reter água. <br><br><b>IV</b> - a desertificação que avança no espaço da Etiópia não contribui para perda dos solos agriculturáveis e a degradação do meio ambiente. <br><br>Está(ão) correta(s)<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições I, II e III", "is_correct": true}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "apenas a proposição I", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 19, "education_level": "Ensino Médio", "question_statement": "Indique com <b>F</b> ou <b>V</b>, conforme sejam Falsas ou Verdadeiras, as proposições a seguir, que tratam da gripe suína.<br><br>( ) A gripe suína, que assusta o mundo, se iniciou em La Gloria, distrito de Perote no México, a dez quilômetros da criação de porcos das Granjas Carroll, subsidiária da poderosa multinacional do ramo, a Smithfield Foods, a maior empresa norte-americana de criação de porcos e processamento de produtos suínos do mundo. <br><br>( ) As granjas industriais são gigantescos infernos fecais, nos quais, entre esterco e calor sufocante, amontoam-se dezenas de milhares de porcos. Segundo cientistas e pesquisadores, esses ambientes são propícios para intercambiar agentes patogênicos à velocidade de um raio. <br><br>( ) No processo de epidemias, as transnacionais, empresas do ramo de biotecnologia e farmacêutica, não monopolizam as vacinas e os antivirais. <br><br>( ) A globalização, ao nos colocar num mundo sem fronteiras, cria as vias de facilitação para tornar presente a ameaça do mal em escala internacional. As Granjas Carroll foram expulsas da Virginia e da Carolina do Norte por crimes ambientais. Dentro das normas do Nafta, puderam se transferir em 1994, para Perote, com apoio do governo mexicano.Os países dominados pelo neoliberalismo sempre aceitam a podridão que mata. <br><br>( ) Muitas das empresas do ramo são subsidiadas pelo Estado. Em troca, atribuem migalhas de seus lucros à chamada “<b>Ação Social</b>”. É o caso das Granjas Carroll. Quando acusadas de violar as leis ambientais, elas neutralizaram a oposição e a opinião pública, mostrando que custeiam dezenas de crianças nas escolas, distribuem cestas básicas e mantêm uma quadra de vôlei na vizinhança. É o imposto da hipocrisia. <br><br>A alternativa que apresenta a sequência correta é<br>", "source": " UEPB", "answers": [{"answer_text": "F F F F V", "is_correct": false}, {"answer_text": "F F V F F", "is_correct": false}, {"answer_text": "V F V F V", "is_correct": false}, {"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "V V F V V", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 20, "education_level": "Ensino Médio", "question_statement": "As proposições a seguir tratam da nova questão demográfica. Logo:<br><br><b>I </b>- o principal aspecto da questão demográfica do século XXI é a disparidade regional do crescimento populacional. Há enormes diferenças regionais: em alguns países, a população cresce depressa, em outros está estagnada e em outros em declínio. <br><br><b>II </b>- o crescimento demográfico, combinado com a escassez dos recursos naturais, é um dos maiores problemas enfrentados pelos países subdesenvolvidos. <br><br><b>III </b>- grande parte dos países desenvolvidos enfrenta o problema de uma população estagnada ou mesmo em declínio. São países com elevado padrão de vida, baixas taxas de mortalidade. No entanto, para manter a população, seria necessária uma “taxa de fecundidade de reposição” de no mínimo 2,1 filhos por mulher. <br><br><b>IV</b> - a causa desse declínio está atribuída à posição e às expectativas das mulheres nas sociedades ocidentais e sua participação no mercado de trabalho. A procriação vem sendo retardada e o número de filhos reduzido. <br><br>Está(ão) correta(s)<br>", "source": " UEPB", "answers": [{"answer_text": "apenas as proposições I e III", "is_correct": false}, {"answer_text": "apenas as proposições I e II", "is_correct": false}, {"answer_text": "apenas as proposições II e III", "is_correct": false}, {"answer_text": "todas as proposições", "is_correct": true}, {"answer_text": "apenas a proposição II", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 21, "education_level": "Ensino Médio", "question_statement": "Observe as paisagens naturais do espaço brasileiro e assinale a alternativa que corresponde às respectivas formações vegetais.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img5.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img6.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "1 – Mata Atlântica, 2 – Complexo do Pantanal, 3 – Vegetação Litorânea, 4 – Caatinga", "is_correct": false}, {"answer_text": "1 – Mata de Araucárias, 2 – Caatinga, 3 – Mata dos Cocais, 4 – Cerrado", "is_correct": true}, {"answer_text": "1 – Floresta Amazônica, 2 – Cerrado, 3 – Mata dos Cocais, 4 – Caatinga", "is_correct": false}, {"answer_text": "1 – Mata de Araucárias, 2 – Cerrado, 3 – Mata dos Cocais, 4 – Caatinga", "is_correct": false}, {"answer_text": "1 – Complexo do Pantanal, 2 – Caatinga, 3 – Cerrado, 4 – Mata Atlântica", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 22, "education_level": "Ensino Médio", "question_statement": "A ilustração abaixo mostra uma paisagem da Chapada dos Guimarães no Mato Grosso do Sul, unidade geomorfológica que corresponde<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img7.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "a uma depressão, área de altitude mais baixa que os relevos que a circundam.", "is_correct": false}, {"answer_text": "a uma planície sedimentar delimitada por encostas.", "is_correct": false}, {"answer_text": "a um planalto de núcleo cristalino arqueado,tal como o planalto da Borborema.", "is_correct": false}, {"answer_text": "a um planalto típico de origem sedimentar com estrutura horizontal.", "is_correct": true}, {"answer_text": "a uma serra, formada por dobramentos antigos e sujeita a um intenso processo erosivo.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 23, "education_level": "Ensino Médio", "question_statement": "Observe o mapa abaixo. Nele estão representadas as bacias do Nordeste, do Leste e do Sul, que são denominadas de bacias secundárias, isto porque não existe um grande rio que as forme, tal como na bacia Amazônica e na Bacia do São Francisco, mas sim, são constituídas pelo agrupamento das bacias de vários rios, daí também serem chamadas bacias agrupadas. Sobre essas bacias é correto afirmar que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img8.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img9.jpg\" border=\"0\" alt=\"Imagem 008.jpg\"><br><br><b>I</b> - na bacia do Nordeste há uma diferença entre os rios que banham o Maranhão e parte do Piauí, que são perenes tais como o Mearim, Itapecuru e Parnaíba, e outros rios dessa bacia, que são temporários a exemplo do Jaguaribe, Paraíba e Capibaribe. <br><br><b>II </b>- a bacia do Leste apresenta alguns rios intermitentes, devido aos altos cursos desses rios se encontrarem no semiárido baiano, tais como o rio Vaza-Barris, e o rio das Contas, enquanto que o rios Jequitinhonha, o Doce e o Paraíba do Sul são permanentes. <br><br><b>III </b>- na bacia do Leste está o rio Jequitinhonha, que corta uma das áreas mais prósperas de Minas Gerais, entretanto, nesta mesma bacia está o vale do Paraíba do Sul, área que entrou num processo de marasmo econômico desde o fim da cafeicultura, voltando-se à produção de banana e configurando-se numa região agrária e a mais pobre do estado de São Paulo. <br><br><b>IV</b> - a bacia do Sul abrange uma área que vai do litoral sul de São Paulo ao Rio Grande do Sul. Nela estão rios mais extensos das bacias agrupadas, dos quais o rio Ribeira do Iguape destaca-se pelo desenvolvimento agrícola no seu vale, bem como pelas cheias que inundam a cidade de Blumenau-SC; o vale do rio Tietê pela grande concentração urbana/industrial que configura a megalópole Rio/São Paulo, e o rio Itajaí por concentrar no seu vale uma região com o mais baixo IDH do Estado de São Paulo. <br><br>Estão corretas apenas as proposições<br>", "source": " UEPB", "answers": [{"answer_text": "III e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I e II", "is_correct": true}, {"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 24, "education_level": "Ensino Médio", "question_statement": "Observe no mapa (abaixo) as massas de ar que atuam no território brasileiro. Com base no seu conhecimento sobre o assunto e com o auxílio do cartograma, assinale com<b> V </b>ou com<b> F </b>as proposições, conforme sejam respectivamente Verdadeiras ou Falsas em relação aos aspectos climáticos do Brasil.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img10.jpg\" border=\"0\" alt=\"Imagem 009.jpg\"><br><br>( ) As chuvas no litoral nordestino se concentram no inverno quando a massa Polar Atlântica, que é fria, alcança o litoral do Nordeste oriental e entra em contato com a massa Tropical Atlântica, que é quente e úmida, provocando as chuvas frontais. <br><br>( ) A massa Equatorial Continental que se origina na Amazônia Ocidental é úmida devido à presença da floresta e da rica rede hidrográfica amazônica. É a responsável por provocar chuvas de verão na maior parte do território brasileiro. <br><br>( ) A massa de ar Tropical Atlântica tem sua atuação mais restrita ao litoral quando encontra o planalto brasileiro ocasionando aí as chuvas orográficas. Ao penetrar para o interior do continente, esta massa, já sem umidade, apresenta significativa redução dos índices pluviométricos. <br><br>( ) Os tipos de clima no Brasil são definidos apenas pela circulação atmosférica, com os ventos alísios de sudeste que agem sobre todo o nosso território, visto que o nosso relevo tem altitudes modestas que são incapazes de interferir na atuação das massas de ar que se formam no hemisfério sul.<br><br>Assinale a sequência correta das assertivas:<br>", "source": " UEPB", "answers": [{"answer_text": "V F V F", "is_correct": false}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "V V V F", "is_correct": true}, {"answer_text": "F V V F", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 25, "education_level": "Ensino Médio", "question_statement": "A política de combate às secas no Nordeste remonta a época de D. Pedro II. Com o desenvolvimento industrial brasileiro, o Nordeste se configurou como uma região problema, periférica e deprimida, com vários problemas econômicos e sociais que são históricos, além da herança de sua estrutura produtiva arcaica que atravanca o seu desenvolvimento. Assinale com <b>V</b> ou com <b>F</b> as proposições, conforme sejam respectivamente verdadeiras ou falsas em relação às políticas implantadas no Nordeste com o objetivo de amenizar tais problemas.<br><br>( ) A construção de estradas pelo DNOCS teve uma importante contribuição na agilização do socorro às vítimas das secas, no entanto, a construção de açudes em propriedades particulares é ainda hoje motivo de críticas por ter proporcionado o favorecimento das elites regionais que se utilizam da água para conseguir favorecimentos políticos. <br><br>( ) O surto industrial induzido pela SUDENE promoveu a modernização e o crescimento econômico de alguns setores da economia nordestina, mas não foi capaz de reduzir os desequilíbrios regionais a que se propunha. <br><br>( ) O socorro às populações atingidas pelas secas através das frentes de trabalho, bem como outras medidas emergenciais empregadas pelo governo federal no “combate à seca” foram instrumentos utilizados pelas elites e políticos nordestinos para manter o “voto de cabresto” e outros privilégios, o que passou a ser conhecido como a “indústria da seca”. <br><br>( ) A redemocratização da sociedade brasileira permitiu que setores da sociedade civil se organizassem e que trouxessem para o debate o questionamento sobre a ideia do “combate à seca”, os quais afirmam que a seca não se combate, mas sim, que é uma realidade na qual é necessário criar mecanismos de convivência. Neste sentido, várias ONGS têm atuado para a implantação de políticas públicas que garantam a segurança hídrica e alimentar e a convivência sustentável no semi-árido nordestino. <br><br>A sequência correta das assertivas é:<br>", "source": " UEPB", "answers": [{"answer_text": "V V V V", "is_correct": true}, {"answer_text": "V F V F", "is_correct": false}, {"answer_text": "F F F F", "is_correct": false}, {"answer_text": "V V V F", "is_correct": false}, {"answer_text": "F F V F", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 26, "education_level": "Ensino Médio", "question_statement": "O processo de ocupação e dilapidação da Amazônia brasileira teve seu processo mais intenso nos anos de 1970, sob o regime militar. Com as políticas destinadas à região amazônica, o governo brasileiro pretendia:<br><br><b>I </b>- garantir a segurança nacional: no plano externo através da proteção das fronteiras e, no plano interno, no combate ao surgimento dos focos de guerrilha; <br><br><b>II </b>- solucionar as tensões sociais pela posse da terra no Nordeste com o projeto de colonização que tinha como <i>slogan </i>direcionar a migração dos “homens sem terra do Nordeste para as terras sem homens da Amazônia”; <br><br><b>III</b> - combater a destruição da selva amazônica e desenvolver políticas sustentáveis que garantissem o bem-estar dos povos da floresta e a preservação cultural das nações indígenas; <br><br><b>IV</b> - aproveitar economicamente os recursos da Amazônia integrando a região ao mercado nacional e à economia mundial, daí a preocupação com a construção de grandes rodovias (como foi o caso da Transamazônica) e da montagem de infra-estruturas (como no caso do Projeto Carajás). <br><br>Estão corretas apenas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I, II e IV", "is_correct": true}, {"answer_text": "II e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 27, "education_level": "Ensino Médio", "question_statement": "Assinale com <b>V</b> ou <b>F </b>as proposições, conforme sejam respectivamente Verdadeiras ou Falsas em relação às questões metropolitanas do Brasil.<br><br>( ) As regiões metropolitanas do Brasil, criadas na década de 1970 pelo governo federal, foram dez, duas para cada região, que eram as seguintes: Brasília e Goiânia, no Centro Oeste; Recife e Salvador no Nordeste; Belém e Manaus na Amazônia; Curitiba e Porto Alegre no Sul; São Paulo e Rio de Janeiro no Sudeste. <br><br>( ) A criação das regiões metropolitanas pelo governo militar tinha como finalidade declarada a gestão integrada e a oferta de serviços comuns para as cidades de cada aglomerado metropolitano, e como objetivo não declarado o controle desses espaços estratégicos da vida cultural, social, econômica e política do espaço brasileiro. <br><br>( ) A criação das regiões metropolitanas deixou de ser competência do governo federal e passou para a égide dos Estados, a partir da constituição de 1988, o que fez com que áreas metropolitanas de fato, que não foram reconhecidas com tal na década de 1970, sejam hoje oficialmente regiões metropolitanas como é o caso de Campinas, Goiânia, Santos, entre outras. <br><br>( ) A primeira região metropolitana da Paraíba foi criada em 2003, com uma área que extrapolou, em muito, a aglomeração conurbada de João Pessoa, que inclui os municípios de Bayeux, Cabedelo e Santa Rita. Engloba ainda Lucena, Conde, Mamanguape, Rio Tinto, e Cruz do Espírito Santo. <br><br>Assinale a sequência correta das assertivas:<br>", "source": " UEPB", "answers": [{"answer_text": "V F F V", "is_correct": false}, {"answer_text": "V F F F", "is_correct": false}, {"answer_text": "F F F V", "is_correct": false}, {"answer_text": "F VV F", "is_correct": false}, {"answer_text": "F V V V", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 28, "education_level": "Ensino Médio", "question_statement": "A afirmativa de que o “Brasil é um país urbano, industrializado e moderno, porém subdesenvolvido” mostra que<br>", "source": " UEPB", "answers": [{"answer_text": "o subdesenvolvimento é superado à medida que um país se industrializa e se urbaniza.", "is_correct": false}, {"answer_text": "o subdesenvolvimento está relacionado à dependência econômica e tecnológica e às desigualdades econômicas e sociais presentes no território brasileiro.", "is_correct": true}, {"answer_text": "o processo urbano/industrial que coloca o Brasil em vias de desenvolvimento indica, portanto, que o subdesenvolvimento é apenas uma etapa que está sendo superada pela modernização do país.", "is_correct": false}, {"answer_text": "há dois Brasis, um moderno, que é urbano e industrial, representado pelo Centro-Sul, e outro rural e atrasado, representado pelo Nordeste.", "is_correct": false}, {"answer_text": "o processo de industrialização brasileira não foi capaz de integrar o território brasileiro, cujas regiões permaneceram como ilhas econômicas com atividades que se voltam exclusivamente para o exterior.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 29, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img11.jpg\" border=\"0\" alt=\"Imagem 011.jpg\"><br><br>Na narrativa do texto estão explicitadas algumas questões da realidade brasileira que são<br><br><b>I</b> - a questão de gênero, que discute o papel da mulher na sociedade brasileira e sua condição de explorada e de maior vítima da violência doméstica; <br><br><b>II</b> - a transformação do escravo em <u>morador de condição </u>na Zona da Mata nordestina, situação que em nada favoreceu o negro e contribuiu muito para o atraso no qual o Nordeste ficou mergulhado até os nossos dias; <br><br><b>III</b> - o processo de modernização e assalariamento no campo, que transformou milhares de trabalhadores em bóias-frias e moradores das periferias urbanas sem infraestruturas e violentas; <br><br><b>IV</b> - as garantias dadas aos trabalhadores rurais a partir do Estatuto da Terra (1964), que teve como finalidade promover a reforma agrária e a justiça social no campo e conter o êxodo rural, evitando assim o processo de favelização dos grandes centros urbanos do país. <br><br>Estão corretas apenas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": true}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "I e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 30, "education_level": "Ensino Médio", "question_statement": "Observe o quadro abaixo. Ele mostra índices sobre diferentes aspectos da população brasileira dos quais é correto afirmar que<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img12.jpg\" border=\"0\" alt=\"Imagem 012.jpg\"><br><br><b>I</b> - a diferença de quase oito anos entre a esperança de vida da população feminina e masculina mostrada no último censo tem explicação nas mortes violentas resultantes de crimes e de acidentes de trânsito que têm aumentado, sobretudo nas grandes cidades, e atingem mais os homens; <br><br><b>II</b> - o aumento da expectativa de vida associada à queda da mortalidade infantil tem contribuído para que a população brasileira apresente um crescimento muito mais acelerado a partir dos anos de 1970; <br><br><b>III</b> - a redução na taxa de fecundidade, e seu reflexo no crescimento mais lento da população brasileira, a partir dos anos de 1970, estão diretamente relacionados aos novos papéis sociais e econômicos assumidos pela mulher, mas também às transformações que ocorrem nas ciências, nas técnicas e nos costumes ocidentais a partir dos anos de 1960; <br><br><b>IV</b> - a expansão de saneamento básico e o maior acesso à saúde pública com a urbanização da sociedade brasileira estão entre as causas de redução da mortalidade infantil. <br><br>Estão corretas apenas as proposições:<br>", "source": " UEPB", "answers": [{"answer_text": "I e IV", "is_correct": false}, {"answer_text": "I, III e IV", "is_correct": true}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 31, "education_level": "Ensino Médio", "question_statement": "Observe o mapa do povoamento do Nordeste brasileiro. Veja que a ocupação do Sertão da Paraíba ocorreu através de uma frente pernambucana e outra baiana. O sertão da Paraíba era parte da sesmaria da Casa da Torre, que se constituiu no maior latifúndio da história do Brasil. A Casa da Torre foi também um importante núcleo de ocupação dos sertões nordestinos. Os Garcia D’Ávila, donos desse verdadeiro feudo, foram a primeira família ilustre que se dedicou a uma atividade econômica capaz de ocupar esta imensa área com a utilização de pouca mão-de-obra e formação de núcleos de povoamento esparsos. Esta atividade foi<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img13.jpg\" border=\"0\" alt=\"Imagem 015.jpg\"><br><br>", "source": " UEPB", "answers": [{"answer_text": "o cultivo do tabaco para ser usado na troca de escravos africanos.", "is_correct": false}, {"answer_text": "a implantação da agroindústria açucareira na Zona da Mata nordestina.", "is_correct": false}, {"answer_text": "a criação de gado no semiárido nordestino.", "is_correct": true}, {"answer_text": "a produção de cacau no sul da Bahia.", "is_correct": false}, {"answer_text": "a introdução da cotonicultura na capitania do Maranhão, de onde se expandiu para o restante do território nordestino.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 32, "education_level": "Ensino Médio", "question_statement": "As reservas indígenas do Brasil ocupam quase 13% do território nacional e nelas vive uma população que equivale a menos de 1% da população brasileira. Observe estes dados e reflita sobre o modo de vida de grande parte dos indígenas, os quais ainda sobrevivem de atividades extrativistas e alguns até são seminômades. A partir dessa realidade, é correto afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "diante dos recursos minerais presentes nesses imensos territórios, a nação brasileira sai prejudicada, pois como ao índio não interessa acumular riquezas basta-lhe pequenas extensões de terra no entorno de suas aldeias.", "is_correct": false}, {"answer_text": "diante dos gêneros de vida apresentados por essas comunidades, tais povos só conseguem se reproduzir cotidianamente e preservar suas culturas com essas grandes extensões de terra.", "is_correct": true}, {"answer_text": "diante do rápido crescimento que as populações indígenas vêm apresentando, esses territórios tornaram-se pequenos e insustentáveis para preservar o bem-estar e a reprodução física e cultural desses povos.", "is_correct": false}, {"answer_text": "como a constituição de 1988 reconhece que o índio é o senhor natural da terra e que as terras habitadas por ele lhe pertencem, não havia, portanto, necessidade de a União transferir mais terras para esses povos, que já têm seus territórios reconhecidos e garantidos pelo Estado brasileiro.", "is_correct": false}, {"answer_text": "com a assimilação do estilo de vida capitalista pelos indígenas, essas terras se transformaram em importante meio de produção para a exploração comercial de minerais e madeiras sob a coordenação dos líderes indígenas e o incentivo do Estado.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 33, "education_level": "Ensino Médio", "question_statement": "Observe e compare os dois mapas abaixo.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img14.jpg\" border=\"0\" alt=\"Imagem 016.jpg\"><br><br>É possível concluir que eles<br><br><b>I</b> - atestam a racionalidade na política de transporte adotada pelo Brasil, que planejou o transporte por ferrovias para os longos percursos e deixou para as rodovias a tarefa de escoar a produção em trechos menores, o que era de se esperar num país que tem dimensões continentais como é o Brasil; <br><br><b>II </b>- mostram dois momentos da organização espacial brasileira. A ferrovia foi o sistema de transporte típico do Brasil formado por “arquipélagos econômicos” e tinha a função de ligar as áreas produtoras aos portos de exportação, enquanto que a rodovia teve o papel de integração do espaço brasileiro em meados do século XX; <br><br><b>III </b>- comprovam a importância que foi dada ao transporte rodoviário em associação com a indústria automobilística, que assumiu a posição de setor mais dinâmico no processo de industrialização brasileira a partir do governo de Juscelino Kubitschek; <br><br><b>IV</b> - mostram que, enquanto as ferrovias apresentam uma rede mais densa na faixa litorânea, as rodovias voltaram-se para a integração do interior brasileiro onde se apresentam mais concentradas, por ser onde residem a maior parcela da população e os setores mais dinâmicos da economia. <br><br>Estão corretas apenas as assertivas<br>", "source": " UEPB", "answers": [{"answer_text": "II e IV", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": true}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 34, "education_level": "Ensino Médio", "question_statement": "<b>Brasil - As mentiras do biodiesel </b>(Ana Candida Echevenguá)<br><br>“O Brasil, com a estória de reduzir a importação de petróleo, passou a investir no biodiesel.[...] O discurso era maravilhoso: alegavam que esta era a alternativa ideal para os projetos de agricultura familiar; que se tratava da produção de um combustível verde, ambientalmente sustentável, atrelada à inclusão social. A mamona foi eleita o carro-chefe na fase inicial do Programa Nacional de Produção e Uso do Biodiesel. [...] ‘Apostou-se na mamona como matéria-prima, mas as empresas mais fortes são as que trabalham com o complexo da soja’”. <br>Fonte: http://www.adital.com.br/Site/noticia.asp?lang=PT&cod=31391. Acessado em 20 de abril de 2009.<br><br>De acordo com o fragmento de texto e com base no seu conhecimento sobre as questões que envolvem o biodiesel brasileiro é correto afirmar que<br>", "source": " UEPB", "answers": [{"answer_text": "a produção de biodiesel é considerada ecologicamente sustentável e socialmente correta porque tem observado a vocação agrícola de cada região e aproveita a mão-de-obra familiar que já trabalha com a matéria-prima desse combustível, de forma que não degrada o meio ambiente e inclui socialmente o pequeno produtor rural.", "is_correct": false}, {"answer_text": "o consenso entre amplos setores da sociedade brasileira sobre a produção de biodiesel deve-se ao fato de todos concordarem que é um combustível ambientalmente sustentável e capaz de promover a inclusão social dos pequenos produtores rurais, sobretudo no Nordeste, com a produção de mamona.", "is_correct": false}, {"answer_text": "a pressão internacional para que o Brasil abandone o projeto do biodiesel está relacionada aos interesses das multinacionais petrolíferas, que tentam manter, a qualquer preço, o elevado valor do barril de petróleo no mercado internacional e a total dependência do nosso país em relação às importações desse combustível.", "is_correct": false}, {"answer_text": "a produção do biodiesel no Brasil tem como matéria-prima mais importante a mamona, que tem gerado empregos diretos para grande parte da população pobre do Nordeste, a qual estava sem perspectiva de inclusão social e tem proporcionado ao pequeno produtor rural nordestino grande estabilidade econômica.", "is_correct": false}, {"answer_text": "a maior polêmica sobre esta fonte renovável reside, principalmente, no fato de a produção de culturas destinadas à produção de biodiesel poder avançar sobre áreas produtoras de alimentos, bem como, impulsionar maior desmatamento nas áreas de fronteiras agrícolas e, também, privilegiar o agronegócio em detrimento da agricultura familiar.", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 35, "education_level": "Ensino Médio", "question_statement": "Observe as figuras 1 e 2. Nelas aparecem relevos residuais denominados de morros testemunhos. Sobre tais morros é correto afirmar que<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img15.jpg\" border=\"0\" alt=\"Imagem 017.jpg\" style=\"width: 479.36820654314886px; height: 215px; cursor: nw-resize;\"><br><br><b>I</b> - os<i> inselbergues </i>e os <i>pães de açúcar </i>são formas que resultaram da ação modeladora do mar durante o período quaternário, quando o mar invadiu a zona costeira por ocasião da transgressão marinha e esculpiu essas rochas através do processo de abrasão; <br><br><b>II</b> - as duas formas diferem quanto ao processo de modelagem: nos <i>inselbergues</i> predominou o intemperismo físico enquanto que nos<i> pães de açúcar </i>houve uma maior ação do intemperismo químico; <br><br><b>III</b> - as formas côncavas dos <i>inselbergues </i>atestam a ação modeladora do intemperismo em clima seco, enquanto que nos <i>pães de açúcar </i>a ação modeladora ocorreu em clima úmido dando-lhes formas mais convexas; <br><br><b>IV</b> - os <i>inselbergues </i>e os <i>pães de açúcar </i>são formas residuais que resistiram ao processo erosivo em função da dureza da rocha que os constitui. Os inselbergues resistiram ao processo de PEDIPLANAÇÃO de clima quente e seco, enquanto que os pães de açúcar resultaram da PENEPLANAÇÃO em climas úmidos. <br><br>Estão corretas apenas as explicações<br>", "source": " UEPB", "answers": [{"answer_text": "II e IV", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}, {"answer_text": "I, II e III", "is_correct": false}, {"answer_text": "II, III e IV", "is_correct": true}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 36, "education_level": "Ensino Médio", "question_statement": "“Atualmente, não se pode refletir sobre o desenvolvimento sem se levar em conta o processo de globalização que altera a linha de crescimento da economia mundial. [...] No caso do Nordeste, a região fica duplamente penalizada; de um lado uma competitividade a nível internacional, [...] do outro, há uma competitividade a nível nacional, [...] Daí a deterioração do preço de seus produtos tradicionais como o açúcar, o algodão, o cacau, o sal, a cera de carnaúba etc. e a necessidade de reescalonar a sua produção de novos artigos, como a soja, os frutos tropicais, o petróleo e a oferta turística, entre outros.”<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img16.jpg\" border=\"0\" alt=\"Imagem 018.jpg\"><br><br>Diante da observação feita pelo autor quanto às alternativas de inserção regional diante de um mercado globalizado, podemos citar apenas algumas áreas que conseguem se sobressair por apresentar determinadas potencialidades para isso, que são<br><br><b>I </b>- o sertão da Paraíba, que retomou sua posição de grande exportador de algodão com a produção em larga escala de algodão colorido, hoje de muita aceitação no mercado mundial por não receber tratamento químico em nenhuma etapa do processo produtivo; <br><br><b>II</b> - as áreas de Cerrado do oeste baiano, e do sul dos estados do Maranhão e do Piauí, que se tornaram grandes produtores de soja; <br><br><b>III</b> - os perímetros irrigados do vale do São Francisco, com destaque para Petrolina-PE, e do vale do Açu no Rio Grande do Norte, que produzem furtas para exportação; <br><br><b>IV </b>- o litoral nordestino, que explora um turismo de mar e sol ao qual também está associado o problema da exploração sexual. <br><br>Estão corretas apenas as alternativas<br>", "source": " UEPB", "answers": [{"answer_text": "II, III e IV", "is_correct": true}, {"answer_text": "I, II e IV", "is_correct": false}, {"answer_text": "I e IV", "is_correct": false}, {"answer_text": "II e IV", "is_correct": false}, {"answer_text": "II e III", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 37, "education_level": "Ensino Médio", "question_statement": "No Nordeste brasileiro existem algumas áreas de exceções climáticas, localizadas nas encostas a barlavento das chapadas e serras que se diferenciam do entorno e são denominadas de BREJO. Regionalmente o termo é utilizado para designar<br>", "source": " UEPB", "answers": [{"answer_text": "as áreas úmidas, localizadas no Agreste e no Sertão, por isso de grande valorização agrícola e de maior adensamento populacional que o entorno onde estão encravadas.", "is_correct": true}, {"answer_text": "as áreas pantanosas em terrenos planos que sofrem inundações periódicas pelo transbordamento dos rios nos períodos chuvosos, e que são de grande importância para a piscicultura e para a produção de camarões.", "is_correct": false}, {"answer_text": "as áreas de várzea que ficam submersas durante os períodos de cheias dos rios, mas que são utilizadas para plantação de vazantes pela população ribeirinha no período seco.", "is_correct": false}, {"answer_text": "as áreas sujeitas aos efeitos diários de fluxo e refluxo das marés, muito importantes para a procriação de várias espécies animais, por isso, decretadas como áreas de preservação ecológica.", "is_correct": false}, {"answer_text": "as áreas de altitudes muito elevadas onde há precipitações constantes e não raro com ocorrência de granizo, o que dificulta a utilização para agricultura, apesar dos solos férteis, sendo mais utilizadas para a pecuária intensiva.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 38, "education_level": "Ensino Médio", "question_statement": "Identifique na coluna 2 os respectivos tipos de indústrias que são descritos na Coluna 1, através das etapas do processo de industrialização do Brasil.<br><br><b><u>Coluna 1</u></b><br><br><b>(1) </b> No período da Primeira Guerra Mundial houve o impulso das <b>indústrias alimentícias </b>e foram instalados no país alguns frigoríficos para produção de carnes em conserva, pertencentes a empresas britânicas ou norteamericanas, com a finalidade de abastecer o mercado interno, mas também para exportação.<br><br><b>(2)</b> Durante o Estado Novo o presidente Getúlio Vargas conseguiu fechar um estratégico acordo com o governo norteamericano, que previa a construção da <b>Companhia Siderúrgica Nacional, </b>transformada num marco do processo industrial brasileiro.<br><br><b>(3)</b> No início da Segunda Guerra Mundial, o Brasil ainda não possuía uma indústria de base para suprir seu mercado interno, mas a dificuldade de importação estimulou a <b>produção metalúrgica e de peças de reposição </b>da frota brasileira de veículos.<br><br><b>(4)</b> Durante o Plano de Metas, que tinha o objetivo de saltar etapas, o Presidente Juscelino Kubitschek precisou investir pesadamente na infraestrutura e na produção de energia para atrair empresas e capitais estrangeiros que se direcionaram, principalmente, para os setores <b>de máquinas , de ferramentas e automobilístico</b>.<br><br><b><u>Coluna 2</u></b><br><br>( ) O período destaca-se pelo vertiginoso crescimento da <b>indústria de bens de equipamento </b>que era necessária para impulsionar a<b> indústria de bens de consumo duráveis</b>, que também se encontrava em expansão no Brasil. <br><br>( ) Essa <b> indústria de bens de equipamento </b>que até então não passava de uma “indústria de porão” e de pouca importância econômica, a partir desse momento transformou-se em uma atividade industrial de fato, com produção em escala e com tecnologia e capital nacionais. <br><br>( ) Tratava-se de uma importante <b> indústria de bem intermediário </b>com os objetivos de produzir insumos básicos para as indústrias dos países aliados e de impulsionar o desenvolvimento industrial do Brasil. <br><br>( ) O destaque do crescimento industrial desse período foi para as <b>indústrias de bens de consumo não-duráveis</b>, que tinha o objetivo de atender às necessidades básicas da população através da substituição de importações.<br><br>A sequência correta das assertivas é<br>", "source": " UEPB", "answers": [{"answer_text": "4 3 2 1", "is_correct": true}, {"answer_text": "4 3 1 2", "is_correct": false}, {"answer_text": "3 4 2 1", "is_correct": false}, {"answer_text": "2 3 4 1", "is_correct": false}, {"answer_text": "1 3 2 4", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 39, "education_level": "Ensino Médio", "question_statement": "A figura mostra uma das mais belas e divulgadas paisagens do Estado da Paraíba, o Cabo Branco, de grande importância geográfica por estar no ponto extremo oriental do Brasil. Sobre este lugar, assinale com <b>V</b> ou com <b>F, </b>conforme as proposições sejam respectivamente Verdadeiras ou Falsas.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img17.jpg\" border=\"0\" alt=\"Imagem 019.jpg\" style=\"width: 411.8269707543593px; height: 315px;\"><br><br>( ) O Cabo Branco é uma falésia viva que ainda sofre o solapamento da base, pela abrasão marinha, que causa desmoronamentos sucessivos.<br><br>( ) A Barreira do Cabo Branco é parte do baixo planalto sedimentar, que no Nordeste recebe a designação de Tabuleiro. No local, a Planície Costeira corresponde a estreita faixa de terra no sopé da barreira, que fica submersa durante a maré alta.<br><br>( ) Os resquícios da vegetação de mangue que anteriormente cobria toda essa faixa de terra ainda podem ser encontrados no Cabo Branco, apesar da ocupação humana que ocorre no local.<br><br>( ) O Cabo Branco é uma faixa de areia que se depositou paralelamente ao litoral, graças ao dinamismo destrutivo e construtivo do mar, é portanto a mais extensa restinga do litoral paraibano. <br><br>A sequência correta das assertivas é:<br>", "source": " UEPB", "answers": [{"answer_text": "F F V V", "is_correct": false}, {"answer_text": "V V V F", "is_correct": false}, {"answer_text": "F V V V", "is_correct": false}, {"answer_text": "V V F F", "is_correct": true}, {"answer_text": "V F V F", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}, {"tags": [], "count": 40, "education_level": "Ensino Médio", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/cpcon2009geografia/img18.jpg\" border=\"0\" alt=\"Imagem 020.jpg\" style=\"width: 516.0809595940676px; height: 103px;\"><br><br>A partir do relato do autor podemos identificar que<br>", "source": " UEPB", "answers": [{"answer_text": "o rio Paraíba, por ser temporário, não teve importância econômica no processo de ocupação do território paraibano e era visto pela população ribeirinha como uma coisa má e insignificante do ponto de vista identitário.", "is_correct": false}, {"answer_text": "o processo de degradação do rio Paraíba não é recente e que a retirada da mata ciliar contribui para o seu assoreamento e o alargamento de suas margens, o que passou a ter como consequência as grandes enchentes.", "is_correct": true}, {"answer_text": "o rio Paraíba precisou de um projeto de engenharia para corrigir o seu leito, tornar suas margens mais largas e com isso controlar as enchentes que prejudicavam toda a população ribeirinha.", "is_correct": false}, {"answer_text": "a utilização das várzeas do rio Paraíba pela<i> plantation </i>da batata-doce, voltada para exportação, contribuiu enormemente para o assoreamento do seu leito e a devastação das suas margens.", "is_correct": false}, {"answer_text": "o desequilíbrio ecológico ocorrido com a propagação do junco que passou a ocupar o leito do rio Paraíba fez com que o Paraíba deixasse de ser um rio caudaloso, como fora no passado, e se transformasse num rio seco.", "is_correct": false}], "discipline": "Geografia", "year": " 2009"}]