[{"statement": " <i> Nos estados, entretanto, se instalavam as oligarquias, de cujo perigo já nos advertia Saint-Hilaire, e sob o disfarce do que se chamou ‘‘a política dos governadores\". Emcírculosconcêntricos esse sistema vem cumular no próprio poder central que é o sol do nosso sistema.</i><div><i><br></i>PRADO, P. <b>Retrato do Brasil.</b> Rio de Janeiro: José Olympio. 1972.<br><br>A crítica presente no texto remete ao acordo que fundamentou o regime republicano brasileiro durante as três primeiras décadas do século XX e fortaleceu o(a)<br> </div> ", "tags": ["República Oligárquica - 1889 a 1930", "História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " poder militar, enquanto fiador da ordem econômica. ", "is_correct": false}, {"answer_text": " presidencialismo, com o objetivo de limitar o poder dos coronéis. ", "is_correct": false}, {"answer_text": " domínio de grupos regionais sobre a ordem federativa. ", "is_correct": true}, {"answer_text": " intervenção nos estados, autorizada pelas normas constitucionais. ", "is_correct": false}, {"answer_text": " isonomia do governo federal no tratamento das disputas locais. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 1, "year": " 2013"}, {"statement": " <i>No final do século XIX, as Grandes Sociedades carnavalescas alcançaram ampla popularidade entre os foliões cariocas. Tais sociedades cultivavam um pretensioso objetivo em relação à comemoração carnavalesca em si mesma: com seus desfiles de carros enfeitados pelas principais ruas da cidade, pretendiam abolir o entrudo (brincadeira que consistia em jogar água nos foliões) e outras práticas difundidas entre a população desde os tempos coloniais, substituindo-os por formas de diversão que consideravam mais civilizadas, inspiradas nos carnavais de Veneza. Contudo, ninguém parecia disposto a abrir mão de suas diversões para assistir ao carnaval das sociedades. O entrudo, na visão dos seus animados praticantes, poderia coexistir perfeitamente com os desfiles.</i><br><br>PEREIRA, C. S. Os senhores da alegria: a presença das mulheres nas Grandes Sociedades carnavalescas cariocas em fins do século XIX. In: CUNHA, M. C. P <b>Carnavais e outras frestas</b>: ensaios de história social da cultura. Campinas: Unicamp; Cecult, 2002 (adaptado)<br><br>Manifestações culturais como o carnaval também têm sua própria história, sendo constantemente reinventadas ao longo do tempo. A atuação das Grandes Sociedades, descrita no texto, mostra que o carnaval representava um momento em que as<br> ", "tags": ["História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " distinções sociais eram deixadas de lado em nome da celebração. ", "is_correct": false}, {"answer_text": " aspirações cosmopolitas da elite impediam a realização da festa fora dos clubes. ", "is_correct": false}, {"answer_text": " liberdades individuais eram extintas pelas regras das autoridades públicas. ", "is_correct": false}, {"answer_text": " tradições populares se transformavam em matéria de disputas sociais. ", "is_correct": true}, {"answer_text": " perseguições policiais tinham caráter xenófobo por repudiarem tradições estrangeiras ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 2, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355031\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img1.jpg\" border=\"0\" alt=\"imagem-001.jpg\" style=\"width: 284.4055299539171px; height: 417px;\" class=\"resize-img\"><br> </p> Na imagem, da década de 1930, há uma crítica à conquista de um direito pelas mulheres, relacionado com a<br> ", "tags": ["Era Vargas – 1930-1954", "História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " redivisão do trabalho doméstico. ", "is_correct": false}, {"answer_text": " liberdade de orientação sexual. ", "is_correct": false}, {"answer_text": " garantia da equiparação salarial. ", "is_correct": false}, {"answer_text": " aprovação do direito ao divórcio. ", "is_correct": false}, {"answer_text": " obtenção da participação eleitoral. ", "is_correct": true}], "discipline": "História", "source": " ENEM", "count": 3, "year": " 2013"}, {"statement": " <i>Então a travessia das veredas sertanejas é mais exaustiva que a de uma estepe nua. Nesta, ao menos, o viajante tem o desafogo de um horizonte largo e a perspectiva das planuras francas. Ao passo que a outra o afoga; abrevia-lhe o olhar; agride-o e estonteia-o; enlaça-o na trama espinescente e não o atrai; repulsa-o com as folhas urticantes, com o espinho, com os gravetos estalados em lanças, e desdobra-se-lhe na frente léguas e léguas, imutável no aspecto desolado; árvore sem folhas, de galhos estorcidos e secos, revoltos, entrecruzados, apontando rijamente no espaço ou estirando-se flexuosos pelo solo, lembrando um bracejar imenso, de tortura, da flora agonizante...</i><div><i><br></i>CUNHA. E, <b>Os sertões</b>. Disponível em: http:f/pLscribd.com. Acesso em: 2 jun. 2012.<br><br>Os elementos da paisagem descritos no texto correspondem a aspectos biogeográficos presentes na<br><br> </div> ", "tags": ["Geografia Física", "Vegetação"], "education_level": "Ensino Médio", "answers": [{"answer_text": " composição de vegetação xerófila. ", "is_correct": true}, {"answer_text": " formação de florestas latifoliadas. ", "is_correct": false}, {"answer_text": " transição para mata de grande porte. ", "is_correct": false}, {"answer_text": " adaptação à elevada salinidade. ", "is_correct": false}, {"answer_text": " homogeneização da cobertura perenifólia. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 4, "year": " 2013"}, {"statement": " <div style=\"text-align: center;\"><i><b>Disneylândia</b></i></div><div><i><br></i><div><i>Multinacionais japonesas instalam empresas em Hong-Kong<br>E produzem com matéria-prima brasileira<br>Para competir no mercado americano<br>[...]<br>Pilhas americanas alimentam eletrodomésticos ingleses na Nova Guiné<br>Gasolina árabe alimenta automóveis americanos na África do Sul<br>[...]<br>Crianças iraquianas fugidas da guerra<br>Não obtêm visto no consulado americano do Egito<br>Para entrarem na Disneylândia</i></div><div><i><br></i>ANTUNES, A. Disponível em: <a href=\"http://www.radio-uof.com.%C3%BCr.\">www.radio-uof.com.ür.</a> Acesso em: 3 fev. 2013 (fragmento).<br><br>Na canção, ressalta-se a coexistência, no contexto internacional atual, das seguintes situações:<br> </div></div> ", "tags": ["Indústria brasileira", "Industrialização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Acirramento do controle alfandegário e estímulo ao capital especulativo. ", "is_correct": false}, {"answer_text": " Ampliação das trocas econômicas e seletividade dos fluxos populacionais. ", "is_correct": true}, {"answer_text": " Intensificação do controle informacão e adoção de barreiras fitossanitárias. ", "is_correct": false}, {"answer_text": " Aumento da circulação mercantil e desregulamentação do sistema financeiro. ", "is_correct": false}, {"answer_text": " Expansão do protecionismo comercial e descaracterização de identidades nacionais. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 5, "year": " 2013"}, {"statement": " <p><b>PSD - PTB - UDN</b></p><b></b><p><b>PSP - PDC - MTR</b></p><p><b>PTN - PST - PSB</b></p><p><b>PRP - PR - P L - PRT</b></p><p><b> Finados</b></p><p></p><div style=\"text-align: center;\"><b><br></b><p></p>FORTUNA. <b>Correio da Manhã</b>, ano 65, n. 22 264, 2 nov. 1965<br><br>A imagem foi publicada no jornal <i>Correio da Manhã</i>, no dia de Finados de 1965. Sua relação com os direitos políticos existentes no período revela a<br><br> </div> ", "tags": ["República Autoritária : 1964- 1984", "História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " extinção dos partidos nanicos. ", "is_correct": false}, {"answer_text": " retomada dos partidos estaduais. ", "is_correct": false}, {"answer_text": " adoção do bipartidarismo regulado. ", "is_correct": true}, {"answer_text": " superação do fisiologismo tradicional. ", "is_correct": false}, {"answer_text": " valorização da representação parlamentar. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 6, "year": " 2013"}, {"statement": " Um gigante da indústria da internet, em gesto simbólico, mudou o tratamento que conferia à sua página palestina. O<i> site</i> de buscas alterou sua página quando acessada da Cisjordânia. Em vez de “territórios palestinos’’, a empresa escreve agora “Palestina\" logo abaixo do logotipo.<p><br>BERCITO, D. Google muda tratamento de territórios palestinos. <b>Folha de S. Paulo,</b> 4 maio 2013 (adaptado)<br><br>O gesto simbólico sinalizado pela mudança no <i>status</i> dos territórios palestinos significa o<br> </p> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " surgimento de um país binacional. ", "is_correct": false}, {"answer_text": " fortalecimento de movimentos antissemitas. ", "is_correct": false}, {"answer_text": " esvaziamento de assentamentos judaicos. ", "is_correct": false}, {"answer_text": " reconhecimento de uma autoridade jurídica. ", "is_correct": true}, {"answer_text": " estabelecimento de fronteiras nacionais. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 7, "year": " 2013"}, {"statement": " <i> Para que não haja abuso, é preciso organizar as coisas de maneira que o poder seja contido pelo poder. Tudo estaria perdido se o mesmo homem ou o mesmo corpo dos principais, ou dos nobres, ou do povo, exercesse esses três poderes: o de fazer leis, o de executar as resoluções públicas e o de julgar os crimes ou as divergências dos indivíduos. Assim, criam-se os poderes Legislativo, Executivo e Judiciário, atuando de forma independente para a efetivação da liberdade, sendo que esta não existe se uma mesma pessoa ou grupo exercer os referidos poderes concomitantemente.</i><p><i><br></i>MQNTESQUIEU. B <b>Do espirito</b> das leis São Paulo: Abril Cultural, 1979 (adaptado).<br><br>A divisão e a independência entre os poderes são condições necessárias para que possa haver liberdade em um Estado. Isso pode ocorrer apenas sob um modelo político em que haja<br><br> </p> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " exercício de tutela sobre atividades jurídicas e políticas. ", "is_correct": false}, {"answer_text": " consagração do poder político pela autoridade religiosa. ", "is_correct": false}, {"answer_text": " concentração do poder nas mão de elites técnico-científicas. ", "is_correct": false}, {"answer_text": " estabelecimento de limites aos atores públicos e às instituições do governo. ", "is_correct": true}, {"answer_text": " reunião das funções de legislar, julgar e executar nas mãos de um governante eleito. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 8, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355037\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img2.jpg\" border=\"0\" alt=\"imagem-002.jpg\" style=\"width: 407.93953488372097px; height: 383px;\" class=\"resize-img\"><br> </p> O processo registrado no gráfico gerou a seguinte conseqüência demográfica:<br><br> ", "tags": ["Crescimento", "População"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Decréscimo da população absoluta ", "is_correct": false}, {"answer_text": " Redução do crescimento vegetativo. ", "is_correct": true}, {"answer_text": " Diminuição da proporção de adultos. ", "is_correct": false}, {"answer_text": " Expansão de políticas de controle da natalidade. ", "is_correct": false}, {"answer_text": " Aumento da renovação da população economicamente ativa. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 9, "year": " 2013"}, {"statement": " <i>As Brigadas Internacionais foram unidades de combatentes formadas por voluntários de 53 nacionalidades dispostos a lutar em defesa da República espanhola. Estima-se que cerca de 60 mil cidadãos de várias partes do mundo — incluindo 40 brasileiros — tenham se incorporado a essas unidades. Apesar de coordenadas pelos comunistas, as Brigadas contaram com membros socialistas, liberais e de outras correntes político-ideológicas.</i><div><i><br></i><div><i>SOUZA, 1.1 A Guerra Civil Européia <b>História Viva</b>, n. 70, 2009 (fragmento).</i><br><br>A Guerra Civil Espanhola expressou as disputas em curso na Europa na década de 1930. A perspectiva política comum que promoveu a mobilização descrita foi o(a)<br><br> </div></div> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " critica ao stalinismo. ", "is_correct": false}, {"answer_text": " combate ao fascismo. ", "is_correct": true}, {"answer_text": " rejeição ao federalismo. ", "is_correct": false}, {"answer_text": " apoio ao corporativismo ", "is_correct": false}, {"answer_text": " adesão ao anarquismo ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 10, "year": " 2013"}, {"statement": " De todas as transformações impostas pelo meio técnico-científico-informacional a logística de transportes, interessa-nos mais de perto a intermodalidade. E por uma razão muito simples: o potencial que tal \"ferramenta logística” ostenta permite que haja, de fato, um sistema de transportes condizente com a escala geográfica do Brasil.<br><br>HUERTAS, D. M. O papel dos transportes na expansão recente da fronteira agrícola brasileira. <br><b>Revista Transporte y Território, </b>Universidade de Buenos Aires. n. 3. 2010 (adaptado).<br><br>A necessidade de modais de transporte interligados, no território brasileiro, justifica-se pela(s)<br><br> ", "tags": ["Urbanização brasileira", "Urbanização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " variações climáticas no território, associadas à interiorização da produção. ", "is_correct": false}, {"answer_text": " grandes distâncias e a busca da redução dos custos de transporte. ", "is_correct": true}, {"answer_text": " formação geológica do país, que impede o uso de um único modal. ", "is_correct": false}, {"answer_text": " proximidade entre a área de produção agrícola intensiva e os portos. ", "is_correct": false}, {"answer_text": " diminuição dos fluxos materiais em detrimento de fluxos imateriais. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 11, "year": " 2013"}, {"statement": " Nasce daqui uma questão: se vale mais ser amado que temido ou temido que amado. Responde-se que ambas as coisas seriam de desejar; mas porque é difícil juntá-las, é muito mais seguro ser temido que amado, quando haja de faltar uma das duas. Porque das homens se pode dizer, duma maneira geral, que são ingratos, volúveis, simuladores, covardes e ávidos de lucro, e enquanto lhes fazes bem são inteiramente teus, oferecem-te o sangue, os bens, a vida e os filhos, quando, como acima disse, o perigo está longe; mas quando ele chega, revoltam-se.<br><br>MAQUIAVEL, N. <b>O príncipe</b> Rio de Janeiro: Bertrand, 1991<br><br>A partir da análise histórica do comportamento humano em suas relações sociais e políticas, Maquiavel define o homem como um ser<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " munido de virtude, com disposição nata a praticar o bem a si e aos outros. ", "is_correct": false}, {"answer_text": " possuidor de fortuna, valendo-se de riquezas para alcançar êxito na política. ", "is_correct": false}, {"answer_text": " guiado por interesses, de modo que suas ações são imprevisíveis e inconstantes ", "is_correct": true}, {"answer_text": " naturalmente racional, vivendo em um estado pré-social e portando seus direitos naturais. ", "is_correct": false}, {"answer_text": " sociável por natureza, mantendo relações pacíficas com seus pares. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 12, "year": " 2013"}, {"statement": " Quando ninguém duvida da existência de um outro mundo, a morte é uma passagem que deve ser celebrada entre parentes e vizinhos. O homem da Idade Média tem a convicção de não desaparecer completamente, esperando a ressurreição. Pois nada se detém e tudo continua na eternidade. A perda contemporânea do sentimento religioso fez da morte uma provação aterrorizante, um trampolim para as trevas e o desconhecido.<br><br>DUBY, G. <b>Ano 1000 ano 2000 na pista dos nosso s medos.</b> <br>São Paulo: Unesp, 1998 (adaptado).<br><br><br>Ao comparar as maneiras com que as sociedades têm lidado com a morte, o autor considera que houve um processo de<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " mercantilização das crenças religiosas. ", "is_correct": false}, {"answer_text": " transformação das representações sociais. ", "is_correct": true}, {"answer_text": " disseminação do ateísmo nos países de maioria cristã. ", "is_correct": false}, {"answer_text": " diminuição da distância entre saber científico e eclesiástico. ", "is_correct": false}, {"answer_text": " amadurecimento da consciência ligada á civilização moderna. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 13, "year": " 2013"}, {"statement": " O edifício é circular. Os apartamentos dos prisioneiros ocupam a circunferência. Você pode chamá-los, se quiser, de celas. O apartamento do inspetor ocupa o centro; você pode chamá-lo, se quiser, de<i> alojamento do inspetor</i>. A moral reformada; a saúde preservada; a indústria revigorada, a instrução difundida; os encargos públicas aliviados; a economia assentada, como deve ser, sobre uma rocha; o nó górdio da Lei sobre os Pobres não cortado, mas desfeito — tudo por uma simples ideia de arquitetura!<br><br>BENTHAM. J. O panóptico. Belo Horizonte: Autêntica, 2008.<br><br>Essa é a proposta de um sistema conhecido como panóptico, um modelo que mostra 0 poder da disciplina nas sociedades contemporâneas, exercido preferencialmente por mecanismos<br><br> ", "tags": ["Cultura e sociedade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " religiosos, que se constituem como um olho divino controlador que tudo vê. ", "is_correct": false}, {"answer_text": " ideológicos, que estabelecem limites pela alienação, impedindo a visão da dominação sofrida, ", "is_correct": false}, {"answer_text": " repressivos, que perpetuam as relações de dominação entre os homens por meio da tortura física. ", "is_correct": false}, {"answer_text": " sutis, que adestram os corpos no espaço-tempo por meio do olhar como instrumento de controle. ", "is_correct": true}, {"answer_text": " consensuais, que pactuam acordos com base na compreensão dos benefícios gerais de se ter as próprias ações controladas. ", "is_correct": false}], "discipline": "Sociologia", "source": " ENEM", "count": 14, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355043\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img3.jpg\" border=\"0\" alt=\"imagem-003.jpg\" style=\"width: 331.8588235294118px; height: 344px;\" class=\"resize-img\"><br>Disponível em: http://tv-video-edc.blogspot.com. <br>Acesso em: 30 maio 2010.<br> </p> A charge revela uma crítica aos meios de comunicação, em especial à internet, porque<br> ", "tags": ["Geografia Política"], "education_level": "Ensino Médio", "answers": [{"answer_text": " questiona a integração das pessoas nas redes virtuais de relacionamento. ", "is_correct": true}, {"answer_text": " considera as relações sociais como menos importantes que as virtuais. ", "is_correct": false}, {"answer_text": " enaltece a pretensão do homem de estar em todos os lugares ao mesmo tempo. ", "is_correct": false}, {"answer_text": " descreve com precisão as sociedades humanas no mundo globalizado. ", "is_correct": false}, {"answer_text": " concebe a rede de computadores como o espaço mais eficaz para a construção de relações sociais. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 15, "year": " 2013"}, {"statement": " Durante a realeza, e nos primeiros anos republicanos, as leis eram transmitidas oralmente de uma geração para outra. A ausência de uma legislação escrita permitia aos patrícios manipular a justiça conforme seus interesses. Em 451 a.C., porém, os plebeus conseguiram eleger uma comissão de dez pessoas — os <i>decênviros</i> — para escrever as leis. Dois deles viajaram a Atenas, na Grécia, para estudar a legislação de Sólon.<br><br>COULANGES. F. <b>A cidade antiga</b> São Paulo: Martins Fontes, 2000.<br><br>A superação da tradição jurídica oral no mundo antigo, descrita no texto, esteve relacionada à<br><br> ", "tags": ["Antiguidade Ocidental (Gregos, Romanos e Macedônios)", "História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " adoção do sufrágio universal masculino, ", "is_correct": false}, {"answer_text": " extensão da cidadania aos homens livres. ", "is_correct": true}, {"answer_text": " afirmação de instituições democráticas. ", "is_correct": false}, {"answer_text": " implantação de direitos sociais. ", "is_correct": false}, {"answer_text": " tripartição dos poderes políticos. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 16, "year": " 2013"}, {"statement": " A felicidade é, portanto, a melhor, a mais nobre e a mais aprazível coisa do mundo, e esses atributos não devem estar separados como na inscrição existente em Delfos “das coisas, a mais nobre é a mais justa, e a melhor é a saúde; porém a mais doce é ter o que amamos”. Todos estes atributos estão presentes nas mais excelentes atividades, e entre essas a melhor, nós a identificamos como felicidade.<br><br>ARISTÓTELES <b>A Política.</b> São Paulo: Cia. das Letras, 2010<br><br>Ao reconhecer na felicidade a reunião dos mais excelentes atributos, Aristóteles a identifica como<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " busca por bens materiais e títulos de nobreza. ", "is_correct": false}, {"answer_text": " plenitude espiritual e ascese pessoal. ", "is_correct": false}, {"answer_text": " finalidade das ações e condutas humanas. ", "is_correct": true}, {"answer_text": " conhecimento de verdades imutáveis e perfeitas. ", "is_correct": false}, {"answer_text": " expressão do sucesso individual e reconhecimento público. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 17, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355046\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img4.jpg\" border=\"0\" alt=\"imagem-004.jpg\" class=\"resize-img\"><br>Disponível em: http://BRblogspot.com. <br>Acesso em: 24 ago. 2011,<br> </p> Na imagem, visualiza-se um método de cultivo e as transformações provocadas no espaço geográfico. O objetivo imediato da técnica agrícola utilizada é<br><br> ", "tags": ["Agropecuária", "Agricultura brasileira"], "education_level": "Ensino Médio", "answers": [{"answer_text": " controlar a erosão laminar. ", "is_correct": true}, {"answer_text": " preservar as nascentes fluviais. ", "is_correct": false}, {"answer_text": " diminuir a contaminação química. ", "is_correct": false}, {"answer_text": " incentivar a produção transgênica. ", "is_correct": false}, {"answer_text": " implantar a mecanização intensiva. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 18, "year": " 2013"}, {"statement": " Seguiam-se vinte criados custosamente vestidos e montados em soberbos cavalos; depois destes, marchava o Embaixador do Rei do Congo magnificamente ornado de seda azul para anunciar ao Senado que a vinda do Rei estava destinada para o dia dezesseis. Em resposta obteve repetidas vivas do povo que concorreu alegre e admirado de tanta grandeza.<br><br>Coroação do Rei do Congo em Santo Amaro. Bahia apud DEL PRIORE, M Festas e utopias no Brasil colonial. <br>In: CATELLI JR., R. <b>Um olhar sobre as festas populares brasileiras.</b>São Paulo: Brasiliense 1994 (adaptado).<br><br>Originária dos tempos coloniais, a festa da Coroação do Rei do Congo evidencia um processo de<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " exclusão social. ", "is_correct": false}, {"answer_text": " imposição religiosa. ", "is_correct": false}, {"answer_text": " acomodação politica. ", "is_correct": false}, {"answer_text": " supressão simbólica. ", "is_correct": false}, {"answer_text": " ressignificação cultural. ", "is_correct": true}], "discipline": "História", "source": " ENEM", "count": 19, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355048\" class=\"texto_associado_questao\"><b>TEXTO I</b><br>A nossa luta é pela democratização da propriedadeda terra, cada vez mais concentrada em nosso país.Cerca de 1% de todos os proprietários controla 46%das terras. Fazemos pressão por meio da ocupação delatifúndios improdutivos e grandes propriedades, que nãocumprem a função social, como determina a Constituiçãode 1988. Também ocupamos as fazendas que têm origemna grilagem de terras públicas.</p><p>Disponível em: <a href=\"http://www.mst.org.br.\">www.mst.org.br.</a> Acesso em: 25 ago. 2011 (adaptado).<br><br><b>TEXTO II</b><br>O pequeno proprietário rural é igual a um pequeno proprietário de loja: quanto menor o negócio mais difícil de manter, pois tem de ser produtivo e os encargos são difíceis de arcar. Sou a favor de propriedades produtivas e sustentáveis e que gerem empregos. Apoiar uma empresa produtiva que gere emprego é muito mais barato e gera muito mais do que apoiar a reforma agrária.</p><p><br>LESSA, C. Disponível em: (www.observadorpoliticoorg.br.) Acesso em: 25 ago. 2011 (adaptado). </p> <p></p> Nos fragmentos dos textos, os posicionamentos em relação à reforma agrária se opõem. Isso acontece porque os autores associam a reforma agrária, respectivamente, à<br><br> ", "tags": ["História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " redução do inchaço urbano e à crítica ao minifúndio camponês. ", "is_correct": false}, {"answer_text": " ampliação da renda nacional e à prioridade ao mercado externo. ", "is_correct": false}, {"answer_text": " contenção da mecanização agrícola e ao combate ao êxodo rural. ", "is_correct": false}, {"answer_text": " privatização de empresas estatais e ao estimulo ao crescimento econômico. ", "is_correct": false}, {"answer_text": " correção de distorções históricas e ao prejuízo ao agronegócio. ", "is_correct": true}], "discipline": "História", "source": " ENEM", "count": 20, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355049\" class=\"texto_associado_questao\"> Na produção social que os homens realizam, eles entram em determinadas relações indispensáveis e independentes de sua vontade; tais relações de produção correspondem a um estágio definido de desenvolvimento das suas forças materiais de produção. A totalidade dessas relações constitui a estrutura econômica da sociedade — fundamento real, sobre o qual se erguem as superestruturas política e jurídica, e ao qual correspondem determinadas formas de consciência social.<br><br>MARX, K. Prefácio à Crítica da economia política. In: MARX, K,; ENGELS, F.<br>Textos 3. São Paulo; Edições Sociais, 1977 (adaptado).<br><br> </p> Para o autor, a relação entre economia e política estabelecida no sistema capitalista faz com que<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " o proletariado seja contemplado pelo processo de mais-valia. ", "is_correct": false}, {"answer_text": " o trabalho se constitua como o fundamento real da produção material. ", "is_correct": true}, {"answer_text": " a consolidação das forças produtivas seja compatível com o progresso humano. ", "is_correct": false}, {"answer_text": " a autonomia da sociedade civil seja proporcional ao desenvolvimento econômico. ", "is_correct": false}, {"answer_text": " a burguesia revolucione o processo social de formação da consciência de classe. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 21, "year": " 2013"}, {"statement": " Um trabalhador em tempo flexível controla o local do trabalho, mas não adquire maior controle sobre o processo em si. A essa altura, vários estudos sugerem que a supervisão do trabalho é muitas vezes maior para os ausentes do escritório do que para os presentes. O trabalho é fisicamente descentralizado e o poder sobre o trabalhador, mais direto.<br><br>SENNETT, R. A corro sã o do caráter: conseqüências pessoais do novo capitalismo.Rio de Janeiro: Record, 1999 (adaptado).<br><br>Comparada a organização do trabalho característica do taylorismo e do fordismo, a concepção de tempo analisada no texto pressupõe que<br><br> ", "tags": ["Indústria mundial contemporânea", "Indústria brasileira", "Industrialização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " as tecnologias de informação sejam usadas para democratizar as relações laborais. ", "is_correct": false}, {"answer_text": " as estruturas burocráticas sejam transferidas da empresa para o espaço doméstico. ", "is_correct": false}, {"answer_text": " os procedimentos de terceirização sejam aprimoradas pela qualificação profissional. ", "is_correct": false}, {"answer_text": " as organizações sindicais sejam fortalecidas com a valorização da especialização funcional. ", "is_correct": false}, {"answer_text": " os mecanismos de controle sejam deslocados dos processos para os resultados do trabalho. ", "is_correct": true}], "discipline": "Geografia", "source": " ENEM", "count": 22, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355051\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img5.jpg\" border=\"0\" alt=\"imagem-005.jpg\" style=\"width: 490.7080103359173px; height: 332px;\" class=\"resize-img\"><br>Disponível em: <a href=\"http://ensino\">http://ensino</a> univales.br. Acesso em: 11 maio 2013 (adaptado). </p><div><br></div><div><br></div><p></p> Na imagem, estão representados dois modelos de produção. A possibilidade de uma crise de superprodução é distinta entre eles em função do seguinte fator:<br><br> ", "tags": ["Indústria brasileira", "Industrialização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Origem da matéria-prima, ", "is_correct": false}, {"answer_text": " Qualificação da mão de obra. ", "is_correct": false}, {"answer_text": " Velocidade de processamento. ", "is_correct": false}, {"answer_text": " Necessidade de armazenamento, ", "is_correct": true}, {"answer_text": " Amplitude do mercado consumidor. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 23, "year": " 2013"}, {"statement": " A África também já serviu como ponto de partida para comédias bem vulgares, mas de muito sucesso, como <i>Um príncipe em Nova York e Ace Ventura: um maluco na África'</i>, em ambas, a África parece um lugar cheio de tribos doidas e rituais de desenho animado. A animação <i>O rei Leão</i>, da Disney, o mais bem-sucedido filme americano ambientado na África, não chegava a contar com elenco de seres humanos.<br><br>LEIBOWITZ, E. Filmes de<b></b><p style=\"display: inline !important;\">Hollywood</p>sobre África ficam no clichê. Disponível em: http://noticias.uol.com.br. <br>Acesso em: 17 abr. 2010.<br><br>A produção cinematográfica referida no texto contribui para a constituição de uma memória sobre a África e seus habitantes. Essa memória enfatiza e negligencia, respectivamente, os seguintes aspectos do continente africano:<br><br> ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " A história e a natureza. ", "is_correct": false}, {"answer_text": " O exotismo e as culturas. ", "is_correct": true}, {"answer_text": " A sociedade e a economia. ", "is_correct": false}, {"answer_text": " O comércio e o ambiente. ", "is_correct": false}, {"answer_text": " A diversidade e a política. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 24, "year": " 2013"}, {"statement": " Tendo encarado a besta do passado olho no olho, tendo pedido e recebido perdão e tendo feito correções, viremos agora a página — não para esquecê-lo, mas para não deixá-lo aprisionar-nos para sempre. Avancemos em direção a um futuro glorioso de uma nova sociedade sul-africana, em que as pessoas valham não em razão de irrelevâncias biológicas ou de outros estranhos atributos, mas porque são pessoas de valor infinito criadas à imagem de Deus.<br><br>Desmond Tutu, no encerramento da Comissão da Verdade na África do Sul. Disponível em: http://td.camara.leg,br. Acesso em: 17 dez. 2012 (adaptado).<br><br>No texto, relaciona-se a consolidação da democracia na África do Sul à superação de um legado ", "tags": ["História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " populista, que favorecia a cooptação de dissidentes políticos. ", "is_correct": false}, {"answer_text": " totalitarista, que bloqueava o diálogo com os movimentos sociais. ", "is_correct": false}, {"answer_text": " segregacionista, que impedia a universalização da cidadania. ", "is_correct": true}, {"answer_text": " estagnacionista, que disseminava a pauperização social. ", "is_correct": false}, {"answer_text": " fundamentalista, que engendrava conflitos religiosos. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 25, "year": " 2013"}, {"statement": " Ninguém desconhece a necessidade que todos os fazendeiros têm de aumentar o número de seus trabalhadores. E como até há pouco supriam-se os fazendeiros dos braços necessários? As fazendas eram alimentadas pela aquisição de escravos, sem o menor auxilio pecuniário do governo. Ora, se os fazendeiros se supriam de braços à sua custa, e se é possível obtê-los ainda, posto que de outra qualidade, por que motivo não hão de procurar alcançá-los pela mesma maneira, isto é, à sua custa?<br><br>Resposta de Manuel Felizardo de Sousa e Mello, diretor geral das Terras Públicas, ao Senador Vergueiro. <br>In: ALENCASTRO, L. F. (Org,). <b>História da vida privada no Brasil</b>.São Paulo: Cia. das Letras, 1998 (adaptado).<br><br>O fragmento do discurso dirigido ao parlamentar do império refere-se às mudanças então em curso no campo brasileiro, que confrontaram o Estado e a elite agrária em torno do objetivo de<br><br> ", "tags": ["História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " fomentar ações públicas para ocupação das terras do interior. ", "is_correct": false}, {"answer_text": " adotar o regime assalariado para proteção da mão de obra estrangeira. ", "is_correct": false}, {"answer_text": " definir uma política de subsídio governamental para o fomento da imigração. ", "is_correct": true}, {"answer_text": " regulamentar o tráfico interprovincial de cativos para sobrevivência das fazendas. ", "is_correct": false}, {"answer_text": " financiar a fixação de famílias camponesas para estimulo da agricultura de subsistência. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 26, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355055\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img6.jpg\" border=\"0\" alt=\"imagem-006.jpg\" style=\"width: 399.6734693877551px; height: 272px;\" class=\"resize-img\"><br>MOREAUX. F. R.<b> Proclamação da Independência</b>.<br>Disponível em: <a href=\"http://www.tvbrasil.org.br.\">www.tvbrasil.org.br.</a> Acesso em: 14 jun, 2010<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img7.jpg\" border=\"0\" alt=\"imagem-007.jpg\" style=\"width: 254.95890410958904px; height: 330px;\" class=\"resize-img\"><br>FERREZ. M.<b> D. Pedro II</b></p><div>SCHWARCZ. L M <b>As barbas do Imperador:</b> D. Pedro II, um monarca nos trópicos.<br>Sâo Paulo: Cia. das Letras. 1998.</div><p></p> As imagens, que retratam D. Pedro I e D. Pedro II, procuram transmitir determinadas representações políticas acerca dos dois monarcas e seus contextos de atuação. A ideia que cada imagem evoca é, respectivamente<br><br> ", "tags": ["Brasil Monárquico – Primeiro Reinado 1822- 1831", "Brasil Monárquico – Segundo Reinado 1831- 1889", "História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Habilidade militar— riqueza pessoal. ", "is_correct": false}, {"answer_text": " Liderança popular— estabilidade política. ", "is_correct": true}, {"answer_text": " Instabilidade econômica — herança europeia. ", "is_correct": false}, {"answer_text": " Isolamento político — centralização do poder. ", "is_correct": false}, {"answer_text": " Nacionalismo exacerbado — inovação administrativa. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 27, "year": " 2013"}, {"statement": " No dia 1º de julho de 2012, a cidade do Rio de Janeiro tornou-se a primeira do mundo a receber o título da Unesco de Patrimônio Mundial como Paisagem Cultura). A candidatura, apresentada pelo instituto do Patrimônio Histórico e Artístico Nacional (Iphan), foi aprovada durante a 36ª Sessão do Comitê do Patrimônio Mundial. O presidente do Iphan explicou que “a paisagem carioca é a imagem mais explícita do que podemos chamar de civilização brasileira, com sua originalidade, desafios, contradições e possibilidades” . A partir de agora, os locais da cidade valorizados com o título da Unesco serão alvo de ações integradas visando a preservação da sua paisagem cultural.<br><br><b>Disponível em: www.cultura.gov.br. Acesso em: 7 mar 2013 (adaptado)</b><br><br>O reconhecimento da paisagem em questão como patrimônio mundial deriva da<br><br> ", "tags": ["Geografia Cultural"], "education_level": "Ensino Médio", "answers": [{"answer_text": " presença do corpo artístico local. ", "is_correct": false}, {"answer_text": " imagem internacional da metrópole. ", "is_correct": false}, {"answer_text": " herança de prédios da ex-capital do país. ", "is_correct": false}, {"answer_text": " diversidade de culturas presente na cidade. ", "is_correct": false}, {"answer_text": " relação sociedade-natureza de caráter singular. ", "is_correct": true}], "discipline": "Geografia", "source": " ENEM", "count": 28, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355057\" class=\"texto_associado_questao\"><b>TEXTO I</b><br>Há já algum tempo eu me apercebi de que, desde meus primeiros anos, recebera muitas falsas opiniões como verdadeiras, e de que aquilo que depois eu fundei em princípios tão mal assegurados não podia ser senão mui duvidoso e incerto Era necessário tentar seriamente, uma vez em minha vida, desfazer-me de todas as opiniões a que até então dera crédito, e começar tudo novamente a fim de estabelecer um saber firme e inabalável.<br>DESCARTES, R <b>Meditações concernentes à Primeira Filosofia.<br></b>São Paulo: Abril Cultural, 1973 (adaptado).<br><br><br><b>TEXTO II</b><br>É o caráter radical do que se procura que exige a radicalização do próprio processo de busca. Se todo o espaço for ocupado pela dúvida, qualquer certeza que aparecer a partir daí terá sido de alguma forma gerada pela própria dúvida, e não será seguramente nenhuma daquelas que foram anteriormente varridas por essa mesma dúvida<br><b>SíLVA. F. L. Descartes: a metafísica da modernidade. Sâo Paulo: Moderna, 2001 (adaptado).</b><br><br> </p> A exposição e a análise do projeto cartesiano indicam que, para viabilizar a reconstrução radical do conhecimento, deve-se<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " retomar o método da tradição para edificar a ciência com legitimidade. ", "is_correct": false}, {"answer_text": " questionar de forma ampla e profunda as antigas ideias e concepções. ", "is_correct": true}, {"answer_text": " investigar os conteúdos da consciência dos homens menos esclarecidos. ", "is_correct": false}, {"answer_text": " buscar uma via para eliminar da memória saberes antigos e uitrapassados, ", "is_correct": false}, {"answer_text": " encontrar ideias e pensamentos evidentes que dispensam ser questionados. ", "is_correct": false}], "discipline": "Sociologia", "source": " ENEM", "count": 29, "year": " 2013"}, {"statement": " De ponta a ponta, é tudo praia-palma, muito chã e muito formosa. Pelo sertão nos pareceu, vista do mar, muito grande, porque, a estender olhos, não podíamos ver senão terra com arvoredos, que nos parecia muito longa. Nela, até agora, não pudemos saber que haja ouro, nem prata, nem coisa alguma de metal ou ferro; nem lho vimos. Porém a terra em si é de muito bons ares [...]. Porém o melhor fruto que dela se pode tirar me parece que será salvar esta gente.<br><br>Carta de Pero Vaz de Caminha. <br>In: MARQUES, A.; BERUTTI. F.; FARIA, R. <b>História moderna através de textos.</b> São Paulo: Contexto, 2001<br><br>A carta de Pero Vaz de Caminha permite entender o projeto colonizador para a nova terra. Nesse trecho, o relato enfatiza o seguinte objetivo:<br><br> ", "tags": ["Expansão Comercial a Marítima: a busca de novos mundos", "Ocupação de novos territórios: Colonialismo", "História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Valorizar a catequese a ser realizada sobre os povos nativos. ", "is_correct": true}, {"answer_text": " Descrever a cultura local para enaltecer a prosperidade portuguesa. ", "is_correct": false}, {"answer_text": " Transmitir o conhecimento dos indígenas sobre o potencial econômico existente. ", "is_correct": false}, {"answer_text": " Realçar a pobreza dos habitantes nativos para demarcar a superioridade europeia. ", "is_correct": false}, {"answer_text": " Criticar o modo de vida dos povos autóctones para evidenciar a ausência de trabalho. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 30, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355059\" class=\"texto_associado_questao\"><b>O canto triste dos conquistados: <br>os últimos dias de Tenochtitlán</b><br><br><i>Nos caminhos jazem dardos quebrados: <br>os cabelos estão espalhados.<br>Destelhadas estão as casas,<br>Vermelhas estão as águas, os rios, como se alguém <br>as tivesse tingido,<br>Nos escudos esteve nosso resguardo, <br>mas os escudos não detêm a desolação...</i><br><br>PINSKY, J. et al. <b>História da América através de textos</b>São Paulo: Contexto, 2007 (fragmento). </p> O texto é um registro asteca, cujo sentido está relacionado ao(à)<br><br> ", "tags": ["Civilizações Pré-Colombianas: Maias, Aztecas e Incas", "História da América Latina"], "education_level": "Ensino Médio", "answers": [{"answer_text": " tragédia causada pela destruição da cultura desse povo. ", "is_correct": false}, {"answer_text": " tentativa frustrada de resistência a um poder considerado superior. ", "is_correct": true}, {"answer_text": " extermínio das populações indígenas pelo Exército espanhol. ", "is_correct": false}, {"answer_text": " dissolução da memória sobre os feitos de seus antepassados. ", "is_correct": false}, {"answer_text": " profetização das conseqüências da colonização da América. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 31, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355060\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img8.jpg\" border=\"0\" alt=\"imagem-008.jpg\" style=\"width: 365.7158234660926px; height: 906px;\" class=\"resize-img\"></div><p></p> Os mapas representam distintos padrões de distribuição de processos socioespaciais. Nesse sentido, a menor incidência de disputas territoriais envolvendo povos indígenas se explica pela ", "tags": ["Geografia Cultural"], "education_level": "Ensino Médio", "answers": [{"answer_text": " fertilização natural dos solos. ", "is_correct": false}, {"answer_text": " expansão da fronteira agrícola. ", "is_correct": false}, {"answer_text": " intensificação da migração de retorno. ", "is_correct": false}, {"answer_text": " homologação de reservas extrativistas. ", "is_correct": false}, {"answer_text": " concentração histórica da urbanização. ", "is_correct": true}], "discipline": "Geografia", "source": " ENEM", "count": 32, "year": " 2013"}, {"statement": " Trata-se de um gigantesco movimento de construção de cidades, necessário para o assentamento residencial dessa população, bem como de suas necessidades de trabalho, abastecimento, transportes, saúde, energia, água etc. Ainda que o rumo tomado pelo crescimento urbano não tenha respondido satisfatoriamente a todas essas necessidades, o território foi ocupado e foram construídas as condições para viver nesse espaço.<br><br>MARICATO, E. <b>Brasil, cidades</b>: alternativas para a crise urbana. Petrópolis: Vozes, 2001<br><br><br>A dinâmica de transformação das cidades tende a apresentar como conseqüência a expansão das áreas periféricas pelo(a)<br><br> ", "tags": ["Urbanização brasileira", "Urbanização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " crescimento da população urbana e aumento da especulação imobiliária. ", "is_correct": true}, {"answer_text": " direcionamento maior do fluxo de pessoas, devido à existência de um grande número de serviços. ", "is_correct": false}, {"answer_text": " delimitação de áreas para uma ocupação organizada do espaço físico, melhorando a qualidade de vida. ", "is_correct": false}, {"answer_text": " implantação de políticas públicas que promovem a moradia e o direito à cidade aos seus moradores. ", "is_correct": false}, {"answer_text": " reurbanizaçao de moradias nas áreas centrais, mantendo o trabalhador próximo ao seu emprego, diminuindo os deslocamentos para a periferia. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 33, "year": " 2013"}, {"statement": " Embora haja dados comuns que dão unidade ao fenômeno da urbanização na África, na Ásia e na América Latina, os impactos são distintos em cada continente e mesmo dentro de cada país, ainda que as modernizações se deem com o mesmo conjunto de inovações.<br><br>ELIAS, D. Fim do século e urbanização no Brasil. <b>Revista Ciência Geográfica</b>, ano IV, n. 11, set./dez, 1988<br><br>O texto aponta para a complexidade da urbanização nos diferentes contextos socioespaciais. Comparando a organização socioeconômica das regiões citadas, a unidade desse fenômeno é perceptível no aspecto<br><br> ", "tags": ["Urbanização em países subdesenvolvidos", "Urbanização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " espacial, em função do sistema integrado que envolve as cidades locais e globais. ", "is_correct": false}, {"answer_text": " cultural, em função da semelhança histórica e da condição de modernização econômica e política. ", "is_correct": false}, {"answer_text": " demográfico, em função da localização das maiores aglomerações urbanas e continuidade do fluxo campo-cidade. ", "is_correct": true}, {"answer_text": " territorial, em função da estrutura de organização e planejamento das cidades que atravessam as fronteiras nacionais. ", "is_correct": false}, {"answer_text": " econômico, em função da revolução agrícola que transformou o campo e a cidade e contribuiu para fixação do homem ao lugar. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 34, "year": " 2013"}, {"statement": " Rua Preciados, seis da tarde. Ao longe, a massa humana que abarrota a Praça Puerta Del Sol, em Madri, se levanta. Um grupo de garotas, ao ver a cena, corre em direção à multidão. Milhares de pessoas fazem ressoar o slogan: \"Que não, que não, que não nos representem” . Um garoto fala peio megafone: “Demandamos submeter a referendo o resgate bancário” .<br><br>RODRÍGUEZ, O. Puerta Del Sol, o grande alto-falante. <b>Brasil de Fato</b>, São Paulo, 26 maio-1 jun. 2011 (adaptado).<br><br>Em 2011, o acampamento dos Indignados espanhóis expressou todo o descontentamento político da juventude europeia. Que proposta sintetiza o conjunto de reivindicações políticas destes jovens?<br><br> ", "tags": ["Geografia Política"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Voto universal. ", "is_correct": false}, {"answer_text": " Democracia direta. ", "is_correct": true}, {"answer_text": " Pluralidade partidária. ", "is_correct": false}, {"answer_text": " Autonomia legislativa. ", "is_correct": false}, {"answer_text": " Imunidade parlamentar. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 35, "year": " 2013"}, {"statement": " Até hoje admitia-se que nosso conhecimento se devia regular pelos abjetos; porém, todas as tentativas para descobrir, mediante conceitos, algo que ampliasse nosso conhecimento, malogravam-se com esse pressuposto. Tentemos, pois, uma vez, experimentar se não se resolverão melhor as tarefas da metafísica, admitindo que os objetos se deveriam regular pelo nosso conhecimento.<br><br>KANT I <b>Critica da razão pura</b>, Lisboa: Calouste-Gulbenkían, 1994 (adaptado).<br><br>O trecho em questão é uma referência ao que ficou conhecido como revolução copernicana na filosofia. Nele, confrontam-se duas posições filosóficas que<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " assumem pontos de vista opostos acerca da natureza do conhecimento. ", "is_correct": true}, {"answer_text": " defendem que o conhecimento é impossível, restando-nos somente o ceticismo. ", "is_correct": false}, {"answer_text": " revelam a relação de interdependência entre os dados da experiência e a reflexão filosófica. ", "is_correct": false}, {"answer_text": " apostam, no que diz respeito às tarefas da filosofia, na primazia das ideias em relação aos objetos. ", "is_correct": false}, {"answer_text": " refutam-se mutuamente quanto à natureza do nosso conhecimento e são ambas recusadas por Kant. ", "is_correct": false}], "discipline": "Sociologia", "source": " ENEM", "count": 36, "year": " 2013"}, {"statement": " Nos últimos decênios, o território conhece grandes mudanças em função de acréscimos técnicos que renovam a sua materialidade, como resultado e condição, ao mesma tempo, dos processos econômicos e sociais em curso.<br><br>SANTOS, M.; SILVEIRA: M. L. <b>O Brasil: território e sociedade no início do século XXL.</b> Rio de Janeiro: Record, 2004 (adaptado).<br><br><br>A partir da última década, verifica-se a ocorrência no Brasil de alterações significativas no território, ocasionando impactos sociais, culturais e econômicos sobre comunidades locais, e com maior intensidade, na Amazônia Legal, com a<br><br> ", "tags": ["Amazônia"], "education_level": "Ensino Médio", "answers": [{"answer_text": " reforma e ampliação de aeroportos nas capitais dos estados. ", "is_correct": false}, {"answer_text": " ampliação de estádios de futebol para a realização de eventos esportivos. ", "is_correct": false}, {"answer_text": " construção de usinas hidrelétricas sobre os rios Tocantins, Xingu e Madeira. ", "is_correct": true}, {"answer_text": " instalação de cabos para a formação de uma rede informatizada de comunicação. ", "is_correct": false}, {"answer_text": " formação de uma infraestrutura de torres que permitem a comunicação móvel na região. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 37, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355066\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img9.jpg\" border=\"0\" alt=\"imagem-009.jpg\" style=\"width: 603.4750542299349px; height: 398px;\" class=\"resize-img\"><br>Disponível em: http://blig.ig.com.br. Acesso em: 23 ago. 2011 (adaptado).<br><br> </p> No esquema, o problema atmosférico relacionado ao ciclo da água acentuou-se após as revoluções industriais. Uma conseqüência direta desse problema está na<br><br> ", "tags": ["Indústria brasileira", "Industrialização"], "education_level": "Ensino Médio", "answers": [{"answer_text": " redução da flora. ", "is_correct": true}, {"answer_text": " elevação das marés. ", "is_correct": false}, {"answer_text": " erosão das encostas. ", "is_correct": false}, {"answer_text": " laterização dos solos. ", "is_correct": false}, {"answer_text": " fragmentação das rochas. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 38, "year": " 2013"}, {"statement": " Empresa vai fornecer 230 turbinas para o segundo complexo de energia à base de ventos, no sudeste da Bahia. O Complexo Eólico Alto Sertão, em 2014, terá capacidade para gerar 375 MW (megawatts), total suficiente para abastecer uma cidade de 3 milhões de habitantes.<br><br>MATOS, C. GE busca bons ventos e fecha contrato de R$ 820 mina Bahia. <b>Folha de S. Paul</b>o, 2 dez 2012.<br><br>A opção tecnológica retratada na notícia proporciona a seguinte conseqüência para o sistema energético brasileiro:<br><br> ", "tags": ["Fontes de energia e recursos naturais", "Energia"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Redução da utilização elétrica. ", "is_correct": false}, {"answer_text": " Ampliação do uso bioenergético ", "is_correct": false}, {"answer_text": " Expansão das fontes renováveis. ", "is_correct": true}, {"answer_text": " Contenção da demanda urbano-industrial. ", "is_correct": false}, {"answer_text": " Intensificação da dependência geotérmica. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 39, "year": " 2013"}, {"statement": " A escravidão não há de ser suprimida no Brasil por uma guerra servil, muito menos por insurreições ou atentados locais. Não deve sê-lo, tampouco, por uma guerra civil, como o foi nos Estados Unidos. Ela poderia desaparecer, talvez, depois de uma revolução, como aconteceu na França, sendo essa revolução obra exclusiva da população livre. É no Parlamento e não em fazendas ou quilombos do interior, nem nas ruas e praças das cidades, que se há de ganhar, ou perder, a causa da liberdade.<br><br>NABUCO, J. <b>O abolicionismo</b> [1883]. Rio de Janeiro: Nova Fronteira; São Paulo: Pubirfolha. 2000 (adaptado).<br><br><br>No texto, Joaquim Nabuco defende um projeto político sobre como deveria ocorrer o fim da escravidão no Brasil, no qual<br><br> ", "tags": ["Brasil Monárquico – Segundo Reinado 1831- 1889", "História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " copiava o modelo haitiano de emancipação negra. ", "is_correct": false}, {"answer_text": " incentivava a conquista de alforrias por meio de ações judiciais. ", "is_correct": false}, {"answer_text": " optava pela via legalista de libertação. ", "is_correct": true}, {"answer_text": " priorizava a negociação em tomo das indenizações aos senhores. ", "is_correct": false}, {"answer_text": " antecipava a libertação paternalista dos cativos. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 40, "year": " 2013"}, {"statement": " Tenho 44 anos e presenciei uma transformação impressionante na condição de homens e mulheres gays nos Estados Unidos. Quando nasci, relações homossexuais eram ilegais em todos os Estados Unidos, menos Illinois. <i>Gays</i> e lésbicas não podiam trabalhar no governo federal. Não havia nenhum político abertamente gay. Alguns homossexuais não assumidos ocupavam posições de poder, mas a tendência era eles tornarem as coisas ainda piores para seus semelhantes.<br><br>ROSS. A. Na máquina do tempo. <b>Época</b>, ed. 766, 28 jan. 2013.<br><br><br>A dimensão politica da transformação sugerida no texto teve como condição necessária a<br><br> ", "tags": ["Questões Internacionais: história do tempo presente", "Demandas políticas e sociais no mundo atual", "História Geral"], "education_level": "Ensino Médio", "answers": [{"answer_text": " ampliação da noção de cidadania. ", "is_correct": true}, {"answer_text": " reformulação de concepções religiosas. ", "is_correct": false}, {"answer_text": " manutenção de ideologias conservadoras. ", "is_correct": false}, {"answer_text": " implantação de cotas nas listas partidárias. ", "is_correct": false}, {"answer_text": " alteração da composição étnica da população. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 41, "year": " 2013"}, {"statement": " A recuperação da herança cultural africana deve levar em conta o que é próprio do processo cultural: seu movimento, pluralidade e complexidade. Não se trata, portanto, do resgate ingênuo do passado nem do seu cultivo nostálgico, mas de procurar perceber o próprio rosto cultural brasileiro. O que se quer é captar seu movimento para melhor compreendê-lo historicamente.<br><br>MINAS GERAIS <b>Cadernos do Arquivo 1</b>: Escravidão em Minas Gerais Belo Horizonte: Arquivo Público Mineiro, 1988<div><br><br>Com base no texto, a análise de manifestações culturais de origem africana, como a capoeira ou o candomblé, deve considerar que elas<br><br> </div> ", "tags": ["História do Brasil"], "education_level": "Ensino Médio", "answers": [{"answer_text": " permanecem como reprodução dos valores e costumes africanos. ", "is_correct": false}, {"answer_text": " perderam a relação com o seu passado histórico. ", "is_correct": false}, {"answer_text": " derivam da interação entre valores africanos e a experiência histórica brasileira. ", "is_correct": true}, {"answer_text": " contribuem para o distanciamento cultural entre negros e brancos no Brasil atual. ", "is_correct": false}, {"answer_text": " demonstram a maior complexidade cultural dos africanos em relação aos europeus. ", "is_correct": false}], "discipline": "História", "source": " ENEM", "count": 42, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355071\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img10.jpg\" border=\"0\" alt=\"imagem-010.jpg\" style=\"width: 234.56022408963585px; height: 298px;\" class=\"resize-img\"><br><b>Meta de Faminto</b><br><br>JK — Você agora tem automóvel brasileiro, para correr em estradas pavimentadas com asfalto brasileiro, com gazolina brasileira. Que mais quer?<br>JECA — Um prato de feijão brasileiro, seu doutô!<br><br>THÉO. In; LEMOS, R. (Org ). <b>Uma história do Brasil através da caricatura (1840-2001)</b>Rio de Janeiro: Bom Texto; Letras &amp; Expressões, 2001.<br><br> </p> A charge ironiza a política desenvolvimentista do governo Juscelino Kubitschek, ao<br><br> ", "tags": ["Geografia Política"], "education_level": "Ensino Médio", "answers": [{"answer_text": " evidenciar que o incremento da malha viária diminuiu as desigualdades regionais do país. ", "is_correct": false}, {"answer_text": " destacar que a modernização das indústrias dinamizou a produção de alimentos para o mercado interno. ", "is_correct": false}, {"answer_text": " enfatizar que o crescimento econômico implicou aumento das contradições sócioespaciais. ", "is_correct": true}, {"answer_text": " ressaltar que o investimento no setor de bens duráveis incrementou os salários de trabalhadores. ", "is_correct": false}, {"answer_text": " mostrar que a ocupação de regiões interioranas abriu frentes de trabalho para a população local. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 43, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355072\" class=\"texto_associado_questao\"><b>TEXTO l</b><br> Ela acorda tarde depois de ter ido ao teatro e à dança; ela lê romances, além de desperdiçar o tempo a olhar para a rua da sua janela ou da sua varanda: passa horas no toucador a arrumar o seu complicado penteado; um número igual de horas praticando piano e mais outras na sua aula de francês ou de dança.<br><br>Comentário do Padre Lopes da Gama acerca dos costumes femininos [1839] apud SILVA, T V. Z. Mulheres, cultura e literatura brasileira Ipotesi — <b>Revista de Estudos Literários</b>,Juiz de Fora, v. 2. n. 2, 1998.<br><br><br><b>TEXTO II</b><br> As janelas e portas gradeadas com treliças não eram cadeias confessas, positivas; mas eram, pelo aspecto e pelo seu destino, grandes gaiolas, onde os pais e maridos zelavam, sonegadas à sociedade, as filhas e as esposas.<br><br>MACEDO. J. M <b>Memórias da Rua do Ouvidor</b> [1878].Disponível em: www.domirtiopublico.gov.br .Acesso em 20 maio 2013 (adaptado).<br><br><br></p> <p>A representação social do feminino comum aos dois textos é o(a)</p><br> ", "tags": ["Geografia Política"], "education_level": "Ensino Médio", "answers": [{"answer_text": " submissão de gênero, apoiada pela concepção patriarcal de família. ", "is_correct": true}, {"answer_text": " acesso aos produtos de beleza, decorrência da abertura dos portos. ", "is_correct": false}, {"answer_text": " ampliação do espaço de entretenimento, voltado as distintas classes sociais. ", "is_correct": false}, {"answer_text": " proteção da honra, mediada peta disputa masculina em relação às damas da corte. ", "is_correct": false}, {"answer_text": " valorização do casamento cristão, respaldado pelos interesses vinculados à herança. ", "is_correct": false}], "discipline": "Geografia", "source": " ENEM", "count": 44, "year": " 2013"}, {"statement": " Os produtos e seu consumo constituem a meta declarada do empreendimento tecnológico. Essa meta foi proposta pela primeira vez no início da Modernidade, como expectativa de que o homem poderia dominar a natureza. No entanto, essa expectativa, convertida em programa anunciado por pensadores como Descartes e Bacon e impulsionado pelo iluminismo, não surgiu “de um prazer de poder” , “de um mero imperialismo humano , mas da aspiração de libertar o homem e de <i>enriquecer</i> sua vida, física e culturalmente.<br><br>CUPANI, A. A tecnologia como problema filosófico três enfoques. <b>Scientiae Studia. </b> São Paulo, v. 2, n. 4. 2004 (adaptado).<br><br>Autores da filosofia moderna, notadamente Descartes e Bacon, e o projeto iluminista concebem a ciência como uma forma de saber que almeja libertar o homem das intempéries da natureza. Nesse contexto, a investigação científica consiste em<br><br> ", "tags": ["O nascimento da sociologia", "Sociologia como ciência"], "education_level": "Ensino Médio", "answers": [{"answer_text": " expor a essência da verdade e resolver definitivamente as disputas teóricas ainda existentes. ", "is_correct": false}, {"answer_text": " oferecer a última palavra acerca das coisas que existem e ocupar o lugar que outrora foi da filosofia. ", "is_correct": false}, {"answer_text": " ser a expressão da razão e servir de modelo para outras áreas do saber que almejam o progresso. ", "is_correct": true}, {"answer_text": " explicitar as leis gerais que permitem interpretar a natureza e eliminar os discursos éticos e religiosos. ", "is_correct": false}, {"answer_text": " explicar a dinâmica presente entre os fenômenos naturais e impor limites aos debates acadêmicos. ", "is_correct": false}], "discipline": "Sociologia", "source": " ENEM", "count": 45, "year": " 2013"}, {"statement": " Química Verde pode ser definida como a criação, o desenvolvimento e a aplicação de produtos e processos químicos para reduzir ou eliminar o uso e a geração de substâncias nocivas à saúde humana e ao ambiente. Sabe-se que algumas fontes energéticas desenvolvidas pelo homem exercem, ou têm potenciai para exercer, em algum nível, impactos ambientais negativos.<br><br>CORRÊA. A. G.; ZUIN, V. G. (Orgs). <b>Química Verde:</b> fundamentos e aplicações. São Carlos: EdUFSCar. 2009.<br><br>À luz da Química Verde, métodos devem ser desenvolvidos para eliminar ou reduzir a poluição do ar causada especialmente pelas<br><br> ", "tags": ["Transformações Químicas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " hidrelétricas. ", "is_correct": false}, {"answer_text": " termelétricas. ", "is_correct": true}, {"answer_text": " usinas geotérmicas. ", "is_correct": false}, {"answer_text": " fontes de energia solar. ", "is_correct": false}, {"answer_text": " fontes de energia eólica. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 46, "year": " 2013"}, {"statement": " Em viagens de avião, é solicitado aos passageiros o desligamento de todos os aparelhos cujo funcionamento envolva a emissão ou a recepção de ondas eletromagnéticas. O procedimento é utilizado para eliminar fontes de radiação que possam interferir nas comunicações via rádio dos pilotos com a torre de controle.<br><br>A propriedade das ondas emitidas que justifica o procedimento adotado é o fato de<br><br> ", "tags": ["Oscilação e Ondas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " terem fases opostas. ", "is_correct": false}, {"answer_text": " serem ambas audíveis. ", "is_correct": false}, {"answer_text": " terem intensidades inversas. ", "is_correct": false}, {"answer_text": " serem de mesma amplitude. ", "is_correct": false}, {"answer_text": " terem frequências próximas. ", "is_correct": true}], "discipline": "Física", "source": " ENEM", "count": 47, "year": " 2013"}, {"statement": " As serpentes que habitam regiões de seca podem ficar em jejum por um longo período de tempo devido à escassez de alimento. Assim, a sobrevivência desses predadores está relacionada ao aproveitamento máximo dos nutrientes obtidos com a presa capturada. De acordo com essa situação, essas serpentes apresentam alterações morfológicas e fisiológicas, como o aumento das vilosidades intestinais e a intensificação da irrigação sanguínea na porção interna dessas estruturas.<br><br>A função do aumento das vilosidades intestinais para essas serpentes é maximizar o{a)<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " comprimento do trato gastrointestinal para caber mais alimento. ", "is_correct": false}, {"answer_text": " área de contato com o conteúdo intestinal para absorção dos nutrientes. ", "is_correct": true}, {"answer_text": " liberação de calor via irrigação sanguínea para controle térmico do sistema digestório. ", "is_correct": false}, {"answer_text": " secreção de enzimas digestivas para aumentar a degradação proteica no estômago. ", "is_correct": false}, {"answer_text": " processo de digestão para diminuir o tempo de permanência do alimento no intestino. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 48, "year": " 2013"}, {"statement": " O uso de embalagens plásticas descartáveis vem crescendo em todo o mundo, juntamente com o problema ambiental gerado por seu descarte inapropriado. O politereflalato de etileno (PET), cuja estrutura é mostrada, tem sido muito utilizado na indústria de refrigerantes e pode ser reciclado e reutilizado. Uma das opções possíveis envolve a produção de matérias-primas, como o etilenoglicol (1 ,2-etanodiol), a partir de objetos compostos de PET pós-consumo.<br><img style=\"width: 279.737px; height: 70px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img11.jpg\" alt=\"imagem-011.jpg\" border=\"0\"><br><p>Disponível em: wwwabrpet.org.br. Acesso em: 27 fev. 2012 (adaptado).</p><br>Com base nas informações do texto, uma alternativa para a obtenção de etilenoglicol a partir do PET é a<br><br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " solubilização dos objetos. ", "is_correct": false}, {"answer_text": " combustão dos objetos ", "is_correct": false}, {"answer_text": " trituração dos objetos. ", "is_correct": false}, {"answer_text": " hidrólise dos objetos. ", "is_correct": true}, {"answer_text": " fusão dos objetos. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 49, "year": " 2013"}, {"statement": " Plantas terrestres que ainda estão em fase de crescimento fixam grandes quantidades de CO<sub>2</sub>, utilizando-o para formar novas moléculas orgânicas, e liberam grande quantidade de O<sub>2</sub>. No entanto, em florestas maduras, cujas árvores já atingiram o equilíbrio, o consumo de O<sub>2</sub> pela respiração tende a igualar sua produção pela fotossíntese. A morte natural de árvores nessas florestas afeta temporariamente a concentração de O<sub>2</sub> e de CO<sub>2</sub> próximo à superfície do soio onde elas caíram.<br><br>A concentração de O<sub>2</sub> próximo ao solo, no local da queda, será<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " menor, pois haverá consumo de O<sub>2</sub> durante a decomposição dessas árvores. ", "is_correct": true}, {"answer_text": " maior, pois haverá economia de O<sub>2</sub> pela ausência das árvores mortas. ", "is_correct": false}, {"answer_text": " maior, pois haverá liberação de O<sub>2</sub> durante a fotossíntese das árvores jovens. ", "is_correct": false}, {"answer_text": " igual, pois haverá consumo e produção de O<sub>2</sub> pelas árvores maduras restantes ", "is_correct": false}, {"answer_text": " menor, pois haverá redução de O<sub>2</sub> pela falta da fotossíntese realizada pelas árvores mortas. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 50, "year": " 2013"}, {"statement": " As fêmeas de algumas espécies de aranhas, escorpiões e de outros invertebrados predam os machos após a cópula e inseminação. Como exemplo, fêmeas canibais do inseto conhecido como louva-a-deus, <i>Tenodera arídofolia</i>, possuem até 63% da sua dieta composta por machos parceiros. Para as fêmeas, o canibalismo sexual pode assegurar a obtenção de nutrientes importantes na reprodução. Com esse incremento na dieta, eias geralmente produzem maior quantidade de ovos.<br><br>BORGES, J. C. <b>Jo g o mortal.</b> Disponível em: http://cienciahoje.uol.com.br. Acesso em: 1 mar. 2012 (adaptado).<br><br><br>Apesar de ser um comportamento aparentemente desvantajoso para os machos, o canibalismo sexual evoluiu nesses táxons animais porque<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " promove a maior ocupação de diferentes nichos ecológicos pela espécie. ", "is_correct": false}, {"answer_text": " favorece o sucesso reprodutivo individual de ambos os parentais. ", "is_correct": true}, {"answer_text": " impossibilita a transmissão de genes do macho para a prole. ", "is_correct": false}, {"answer_text": " impede a sobrevivência e reprodução futura do macho. ", "is_correct": false}, {"answer_text": " reduz a variabilidade genética da população. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 51, "year": " 2013"}, {"statement": " Para oferecer acessibilidade aos portadores de dificuldades de locomoção, é utilizado, em ônibus e automóveis, o elevador hidráulico. Nesse dispositivo é usada uma bomba elétrica, para forçar um fluido a passar de uma tubulação estreita para outra mais larga, e dessa forma acionar um pistão que movimenta a plataforma. Considere um elevador hidráulico cuja área da cabeça do pistão seja cinco vezes maior do que a área da tubulação que sai da bomba. Desprezando o atrito e considerando uma aceleração gravitacional de 10 m/s2, deseja-se elevar uma pessoa de 65 kg em uma cadeira de rodas de 15 kg sobre a plataforma de 20 kg.<br><br>Qual deve ser a força exercida pelo motor da bomba sobre o fluido, para que o cadeirante seja elevado com velocidade constante?<br> ", "tags": ["Dinâmica"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 20 N ", "is_correct": false}, {"answer_text": " 100 N ", "is_correct": false}, {"answer_text": " 200 N ", "is_correct": true}, {"answer_text": " 1 000 N ", "is_correct": false}, {"answer_text": " 5 000 N ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 52, "year": " 2013"}, {"statement": " Músculos artificiais são dispositivos feitos com plásticos inteligentes que respondem a uma corrente elétrica com um movimento mecânico. A oxidação e redução de um polímero condutor criam cargas positivas e/ou negativas no material, que são compensadas com a inserção ou expulsão de cátions ou ânions. Por exemplo, na figura os filmes escuros são de polipirrol e o filme branco é de um eletrólito polimérico contendo um sal inorgânico. Quando o polipirrol sofre oxidação, há a inserção de ânions para compensar a carga positiva no polímero e o filme se expande. Na outra face do dispositivo o filme de polipirrol sofre redução, expulsando ânions, e o filme se contrai. Pela montagem, em sanduíche, o sistema todo se movimenta de forma harmônica, conforme mostrado na figura.<br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img12.jpg\" border=\"0\" alt=\"imagem-012.jpg\" style=\"width: 296.39583333333337px; height: 287px;\"></div><br>DE PAOLI. M. A. <b>Cadernos Temáticos de Química Nova na Escola.</b> São Paulo, maio 2001 (adaptado).<br><br>A camada central de eletrólito polimérico é importante porque<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " absorve a irradiação de partículas carregadas, emitidas pelo aquecimento elétrico dos filmes de polipirrol. ", "is_correct": false}, {"answer_text": " permite a difusão dos íons promovida pela aplicação de diferença de potencial, fechando o circuito elétrico. ", "is_correct": true}, {"answer_text": " mantém um gradiente térmico no material para promover a dilatação/contração térmica de cada filme de polipirrol. ", "is_correct": false}, {"answer_text": " permite a condução de elétrons livres, promovida pela aplicação de diferença de potencial, gerando corrente elétrica. ", "is_correct": false}, {"answer_text": " promove a polarização das moléculas poliméricas, o que resulta no movimento gerado pela aplicação de diferença de potencial. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 53, "year": " 2013"}, {"statement": " O brasileiro consome em média 500 miligramas de cálcio por dia, quando a quantidade recomendada é o dobro. Uma alimentação balanceada é a melhor decisão para evitar problemas no futuro, como a osfeoporose, uma doença que atinge os ossos. Ela se caracteriza pela diminuição substancial de massa óssea, tornando os ossos frágeis e mais suscetíveis a fraturas.<br><br>Disponível em: www.anvisa.gov.br. Acesso em: 1 ago. 2012 (adaptado).<br><br><br>Considerando-se o valor de 6 X 10<sup>23</sup> mol<sup>-1</sup> para a constante de Avogadro e a massa molar do cálcio igual a 40 g/mol, qual a quantidade mínima diária de átomos de cálcio a ser ingerida para que uma pessoa supra suas necessidades? ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 7,5 x 10<sup>21</sup> ", "is_correct": false}, {"answer_text": " 1,5 x 10 <sup>22</sup> ", "is_correct": true}, {"answer_text": " 7,5 x 10<sup>23</sup> ", "is_correct": false}, {"answer_text": " 1,5 x 10<sup>25</sup> ", "is_correct": false}, {"answer_text": " 4,8 x 10<sup>25</sup> ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 54, "year": " 2013"}, {"statement": " Para serrar ossos e carnes congeladas, um açougueiro utiliza uma serra de fita que possui três polias e um motor. O equipamento pode ser montado de duas formas diferentes, P e Q. Por questão de segurança, é necessário que a serra possua menor velocidade linear.<br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img13.jpg\" border=\"0\" alt=\"imagem-013.jpg\" style=\"width: 427.94029850746267px; height: 192px;\"></div><br>Por qual montagem o açougueiro deve optar e qual a justificativa desta opção?<br><br> ", "tags": ["Cinemática", "MCU - Movimento Circular Uniforme"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Q, pois as polias 1 e 3 giram com velocidades lineares iguais em pontos periféricos e a que tiver maior raio terá menor frequência. ", "is_correct": true}, {"answer_text": " Q, pois as polias 1 e 3 giram com frequências iguais e a que tiver maior raio terá menor velocidade linear em um ponto periférico. ", "is_correct": false}, {"answer_text": " P, poisas polias 2 e 3 giram com frequências diferentes e a que tiver maior raio terá menor velocidade linear em um ponto periférico. ", "is_correct": false}, {"answer_text": " P, poisas polias 1 e 2 giram com diferentes velocidades lineares em pontos periféricos e a que tiver menor raio terá maior frequência. ", "is_correct": false}, {"answer_text": " Q, pois as polias 2 e 3 giram com diferentes velocidades lineares em pontos periféricos e a que tiver maior raio terá menor frequência. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 55, "year": " 2013"}, {"statement": " Sabe-se que o aumento da concentração de gases como CO<sub>2</sub>, CH<sub>4</sub> e N<sub>2</sub>O na atmosfera é um dos fatores responsáveis pelo agravamento do efeito estufa. A agricultura é uma das atividades humanas que pode contribuir tanto para a emissão quanto para o sequestro desses gases, dependendo do manejo da matéria orgânica do solo.<br><br>ROSA, A, H.: COELHO, J. C. R. <b>Cadernos Temáticos de Química Nova na Escola.</b> São Paulo, n. 5, nov. 2003 (adaptado).<br><br>De que maneira as práticas agrícolas podem ajudar a minimizar o agravamento do efeito estufa?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " Evitando a rotação de culturas. ", "is_correct": false}, {"answer_text": " Liberando o CO<sub>2</sub> presente no solo. ", "is_correct": false}, {"answer_text": " Aumentando a quantidade de matéria orgânica do solo. ", "is_correct": true}, {"answer_text": " Queimando a matéria orgânica que se deposita no solo. ", "is_correct": false}, {"answer_text": " Atenuando a concentração de resíduos vegetais do solo. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 56, "year": " 2013"}, {"statement": " O glifosato (C<sub>3</sub>H<sub>8</sub>NO<sub>5</sub>P) é um herbicida pertencente ao grupo químico das glicinas, classificado como não seletivo. Esse composto possui os grupos funcionais carboxilato, amino e fosfonato. A degradação do glifosato no solo é muito rápida e realizada por grande variedade de microrganismos, que usam o produto como fonte de energia e fósforo. Os produtos da degradação são o ácido aminometilfosfônico (AMPA) e o N-metilglicina (sarcosina):<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img14.jpg\" border=\"0\" alt=\"imagem-014.jpg\" style=\"width: 319.2887323943662px; height: 127px;\"></div><br>AMARANTE JR „ O. P. et al. <b>Quimíca Nova.</b>São Pauto, v. 25, n, 3, 2002 (adaptado).<br><br>A partir do texto e dos produtos de degradação apresentados, a estrutura química que representa o glifosato é:<br><br> </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img15.jpg\" border=\"0\" alt=\"imagem-015.jpg\" style=\"width: 113.33333333333333px; height: 50px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img16.jpg\" border=\"0\" alt=\"imagem-016.jpg\" style=\"width: 117.55555555555554px; height: 46px;\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img17.jpg\" border=\"0\" alt=\"imagem-017.jpg\" style=\"width: 122.32142857142858px; height: 50px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img18.jpg\" border=\"0\" alt=\"imagem-018.jpg\" style=\"width: 134.9090909090909px; height: 56px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img19.jpg\" border=\"0\" alt=\"imagem-019.jpg\" style=\"width: 135.03225806451613px; height: 52px;\"> ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 57, "year": " 2013"}, {"statement": " Em um experimento foram utilizadas duas garrafas PET, uma pintada de branco e a outra de preto, acopladas cada uma a um termômetro. No ponto médio da distância entre as garrafas, foi mantida acesa, durante alguns minutos, uma lâmpada incandescente. Em seguida a lâmpada foi desligada. Durante o experimento, foram monitoradas as temperaturas das garrafas: a) enquanto a lâmpada permaneceu acesa e b) após a lâmpada ser desligada e atingirem equilíbrio térmico com o ambiente.<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img20.jpg\" border=\"0\" alt=\"imagem-020.jpg\" style=\"width: 197.08333333333334px; height: 110px;\"></div><div style=\"text-align: center;\"><br></div>A taxa de variaçao da temperatura da garrafa preta, em comparação à da branca, durante todo experimento, foi<br><br> </div> ", "tags": ["Calorimetria", "Física Térmica - Termologia"], "education_level": "Ensino Médio", "answers": [{"answer_text": " igual no aquecimento e igual no resfriamento. ", "is_correct": false}, {"answer_text": " maior no aquecimento e igual no resfriamento ", "is_correct": false}, {"answer_text": " menor no aquecimento e iguaí no resfriamento ", "is_correct": false}, {"answer_text": " maior no aquecimento e menor no resfriamento. ", "is_correct": false}, {"answer_text": " maior no aquecimento e maior no resfriamento. ", "is_correct": true}], "discipline": "Física", "source": " ENEM", "count": 58, "year": " 2013"}, {"statement": " Glicose marcada com nuclídeos de carbono-11 é utilizada na medicina para se obter imagens tridimensionais do cérebro, por meio de tomografia de emissão de pósitrons. A desintegração do carbono-11 gera um pósitron, com tempo de meia-vída de 20,4 min, de acordo com a equação da reação nuclear:<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img21.jpg\" border=\"0\" alt=\"imagem-021.jpg\" style=\"width: 185.53086419753086px; height: 68px;\"></div></div><div><br> A partir da injeção de glicose marcada com esse nuclídeo, o tempo de aquisição de uma imagem de tomografia é de cinco meias-vidas.<br><br>Considerando que o medicamento contém 1,00 g do carbono-1 1 , a massa, em miligramas, do nuclídeo restante, após a aquisição da imagem, é mais próxima de </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,200 ", "is_correct": false}, {"answer_text": " 0,200. 0,969. ", "is_correct": false}, {"answer_text": " 9,80 ", "is_correct": false}, {"answer_text": " 31,3. ", "is_correct": true}, {"answer_text": " 20 0. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 59, "year": " 2013"}, {"statement": " Milhares de pessoas estavam morrendo de varíola humana no final do século XVIII. Em 1796, o médico Edward Jenner (1749-1823) inoculou em um menino de 8 anos o pus extraído de feridas de vacas contaminadas com o vírus da varíola bovina, que causa uma doença branda em humanos. O garoto contraiu uma infecção benigna e, dez dias depois, estava recuperado. Meses depois, Jenner inoculou, no mesmo menino, o pus varioloso humano, que causava muitas mortes. O menino não adoeceu.<br><br>Disponível em: www.bbc.oo.uk. Acesso em: 5 dez. 2012 (adaptado).<br><br>Considerando o resultado do experimento, qual a contribuição desse médico para a saúde humana?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " A prevenção de diversas doenças infectocontagiosas em todo o mundo. ", "is_correct": true}, {"answer_text": " A compreensão de que vírus podem se mulliplicar em matéria orgânica. ", "is_correct": false}, {"answer_text": " O tratamento para muitas enfermidades que acometem milhões de pessoas. ", "is_correct": false}, {"answer_text": " O estabelecimento da ética na utilização de crianças em modelos experimentais. ", "is_correct": false}, {"answer_text": " A explicação de que alguns vírus de animais podem ser transmitidos para os humanos. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 60, "year": " 2013"}, {"statement": " A pílula anticoncepcional é um dos métodos contraceptívos de maior segurança, sendo constituída basicamente de dois hormônios sintéticos semelhantes aos hormônios produzidos pelo organismo feminino, o estrogênio (E) e a progesterona (P). Em um experimento médico, foi analisado o sangue de uma mulher que ingeriu ininterruptamente um comprimido desse medicamento por dia durante seis meses.<br><br>Qual gráfico representa a concentração sanguínea desses hormônios durante o período do experimento?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img22.jpg\" border=\"0\" alt=\"imagem-022.jpg\" style=\"width: 145.2403846153846px; height: 95px;\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img23.jpg\" border=\"0\" alt=\"imagem-023.jpg\" style=\"width: 144.44px; height: 92px;\"> <br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img24.jpg\" border=\"0\" alt=\"imagem-024.jpg\" style=\"width: 146.93203883495144px; height: 94px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img25.jpg\" border=\"0\" alt=\"imagem-025.jpg\" style=\"width: 140.79999999999998px; height: 96px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img26.jpg\" border=\"0\" alt=\"imagem-026.jpg\" style=\"width: 136.1734693877551px; height: 85px;\"> ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 61, "year": " 2013"}, {"statement": " A imagem representa uma ilustração retirada do livro <i>De Motu Cordis</i>, de autoria do médico inglês Willian Harvey, que fez importantes contribuições para o entendimento do processo de circulação do sangue no corpo humano. No experimento ilustrado, Harvey, após aplicar um torniquete (A) no braço de um voluntária e esperar alguns vasos incharem, pressionava-os em um ponto (H). Mantendo o ponto pressionado, deslocava o conteúdo de sangue em direção ao cotovelo, percebendo que um trecho do vaso sanguíneo permanecia vazio após esse processo (H-O).<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img27.jpg\" border=\"0\" alt=\"imagem-027.jpg\" style=\"width: 259.5652173913044px; height: 199px;\"></div><br>Disponível em: <a href=\"http://www.answers.corn.\">www.answers.corn.</a> Acesso em; 18 dez- 2012 (adaptada).<br><br>A demonstração de Harvey permite estabelecer a relação entre circulação sanguínea e </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " pressão arterial ", "is_correct": false}, {"answer_text": " válvulas venosas. ", "is_correct": true}, {"answer_text": " circulação linfática. ", "is_correct": false}, {"answer_text": " contração cardiaca. ", "is_correct": false}, {"answer_text": " transporte de gases. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 62, "year": " 2013"}, {"statement": " A formação freqüente de grandes volumes de pirita (FeS<sub>2</sub>) em uma variedade de depósitos minerais favorece a formação de soluções ácidas ferruginosas, conhecidas como “drenagem ácida de minas” . Esse fenômeno tem sido bastante pesquisado pelos cientistas e representa uma grande preocupação entre os impactos da mineração no ambiente. Em contato com oxigênio, a 25 º C, a pirita sofre reação, de acordo com a equação química:<br><br><p>4 FeS<sub>2</sub> (s) + 15O<sub>2</sub> (g) + 2 H<sub>2</sub>O (I) ➙2 Fe<sub>2</sub>(SO<sub>4</sub>)<sub>3</sub> (aq) + 2 H<sub>2</sub> SO<sub>4</sub> (aq)</p><br>FIGUEIREDO, B. R. <b>Minérios e ambiente.</b> Campinas: Unicamp, 2000.<br><br>Para corrigir os problemas ambientais causados por essa drenagem, a substância mais recomendada a ser adicionada ao meio é o<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " sulfeto de sódio. ", "is_correct": false}, {"answer_text": " cloreto de amônio. ", "is_correct": false}, {"answer_text": " dióxido de enxofre. ", "is_correct": false}, {"answer_text": " dióxido de carbono. ", "is_correct": false}, {"answer_text": " carbonato de cálcio. ", "is_correct": true}], "discipline": "Química", "source": " ENEM", "count": 63, "year": " 2013"}, {"statement": " Cinco casais alegavam ser os pais de um bebê. A confirmação da paternidade foi obtida pelo exame de DNA. O resultado do teste está esquematizado na figura, em que cada casai apresenta um padrão com duas bandas de DNA (faixas, uma para o suposto pai e outra para a suposta mãe), comparadas à do bebê.<br><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img28.jpg\" border=\"0\" alt=\"imagem-028.jpg\"></div><br>Que casal pode ser considerado como pais biológicos do bebê?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1 ", "is_correct": false}, {"answer_text": " 2 ", "is_correct": false}, {"answer_text": " 3 ", "is_correct": true}, {"answer_text": " 4 ", "is_correct": false}, {"answer_text": " 5 ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 64, "year": " 2013"}, {"statement": " A varfarina é um fármaco que diminui a agregação plaquetária, e por isso é utilizada como anticoagulante, desde que esteja presente no plasma, com uma concentração superior a 1,0 mg/L. Entretanto, concentrações plasmáticas superiores a 4,0 mg/L podem desencadear hemorragias. As moléculas desse fármaco ficam retidas no espaço intravascular e dissolvidas exclusivamente no plasma, que representa aproximadamente 60% do sangue em volume. <br>Em um medicamento, a varfarina é administrada por via intravenosa na forma de solução aquosa, com concentração de 3,0 mg/mL. Um indivíduo adulto, com volume sanguíneo total de 5,0 L, será submetido a um tratamento com solução injetável desse medicamento.<br><br>Qual é o máximo volume da solução do medicamento que pode ser administrado a esse indivíduo, pela via intravenosa, de maneira que não ocorram hemorragias causadas pelo anticoagulante?<br><br> ", "tags": ["Substâncias Inorgânicas: dissociação iônica e ionização, conceitos de ácido-base.", "Soluções e Substâncias Inorgânicas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1,0 mL ", "is_correct": false}, {"answer_text": " 1,7 mL ", "is_correct": false}, {"answer_text": " 2,7 mL ", "is_correct": false}, {"answer_text": " 4,0 mL ", "is_correct": true}, {"answer_text": " 6,7 mL ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 65, "year": " 2013"}, {"statement": " Para realizar um experimento com uma garrafa PET cheia d'água, perfurou-se a lateral da garrafa em três posições a diferentes alturas. Com a garrafa tampada, a água não vazou por nenhum dos orifícios, e, com a garrafa destampada, observou-se o escoamento da água conforme ilustrado na figura.<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img29.jpg\" border=\"0\" alt=\"imagem-029.jpg\" style=\"width: 117.920245398773px; height: 149px;\"></div><div><br></div>Como a pressão atmosférica interfere no escoamento da água, nas situações com a garrafa tampada e destampada, respectivamente?<br><br> </div> ", "tags": ["Hidrostática", "Estática e Hidrostática"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Impede a saída de água, por ser maior que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água. ", "is_correct": true}, {"answer_text": " impede a saída de água, por ser maior que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo. ", "is_correct": false}, {"answer_text": " Impede a entrada de ar, por ser menor que a pressão interna; altera a velocidade de escoamento, que é proporcional à pressão atmosférica na altura do furo. ", "is_correct": false}, {"answer_text": " Impede a saída de água, por ser maior que a pressão interna; regula a velocidade de escoamento, que só depende da pressão atmosférica. ", "is_correct": false}, {"answer_text": " Impede a entrada de ar, por ser menor que a pressão interna; não muda a velocidade de escoamento, que só depende da pressão da coluna de água. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 66, "year": " 2013"}, {"statement": " O citral, substância de odor fortemente cítrico, é obtido a partir de algumas plantas como o capim-limão, cujo óleo essencial possui aproximadamente 80%, em massa, da substância. Uma de suas aplicações é na fabricação de produtos que atraem abelhas, especialmente do gênero <i>Apis</i>, pois seu cheiro é semelhante a um dos feromônios liberados por elas. Sua fórmula molecular é C<sub>10</sub>H<sub>16</sub>O, com uma cadeia alifática de oito carbonos, duas insaturações, nos carbonos 2 e 6; e dois grupos substituintes metila, nos carbonos 3 e 7. O citral possui dois isômeros geométricos, sendo o <i>trans</i> o que mais contribui para o forte odor.<div><br>Para que se consiga atrair um maior número de abelhas para uma determinada região, a molécula que deve estar presente em alta concentração no produto a ser utilizado é:<br> </div> ", "tags": ["Estudo da matéria: substâncias, misturas, processos de separação.", "Substâncias e suas propriedades", "Química Orgânica"], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img30.jpg\" border=\"0\" alt=\"imagem-030.jpg\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img31.jpg\" border=\"0\" alt=\"imagem-031.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img32.jpg\" border=\"0\" alt=\"imagem-032.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img33.jpg\" border=\"0\" alt=\"imagem-033.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img34.jpg\" border=\"0\" alt=\"imagem-034.jpg\"> ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 67, "year": " 2013"}, {"statement": " Um eletricista analisa o diagrama de uma instalação elétrica residencial para planejar medições de tensão e corrente em uma cozinha. Nesse ambiente existem uma geladeira (<b>G</b>), uma tomada (<b>T</b>) e uma lâmpada (<b>L</b>), conforme a figura O eletricista deseja medir a tensão elétrica aplicada à geladeira, a corrente total e a corrente na lâmpada. Para isso, ele dispõe de um voltímetro (<b>V</b>) e dois amperímetros (<b>A</b>).<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img35.jpg\" border=\"0\" alt=\"imagem-035.jpg\" style=\"width: 383.625px; height: 93px;\"></div></div><div><br><br></div><div>Para realizar essas medidas, o esquema da ligação desses instrumentos está representado em:<br><br> </div> ", "tags": ["Circuitos Elétricos e Leis de Kirchhoff", "Eletricidade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img36.jpg\" border=\"0\" alt=\"imagem-037.jpg\" style=\"width: 185.4246575342466px; height: 72px;\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img37.jpg\" border=\"0\" alt=\"imagem-036.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img38.jpg\" border=\"0\" alt=\"imagem-038.jpg\"><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img39.jpg\" border=\"0\" alt=\"imagem-040.jpg\"><br><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img40.jpg\" border=\"0\" alt=\"imagem-039.jpg\"> ", "is_correct": true}], "discipline": "Física", "source": " ENEM", "count": 68, "year": " 2013"}, {"statement": " A estratégia de obtenção de plantas transgênicas pela Inserção de transgenes em cloroplastos, em substituição á metodologia clássica de inserção do transgene no núcleo da célula hospedeira, resultou no aumento quantitativo da produção de proteínas recombinantes com diversas finalidades biotecnológicas. O mesmo tipo de estratégia poderia ser utilizada para produzir proteínas recombinantes em células de organismos eucarióticos não fotossintetizantes, como as leveduras, que são usadas para produção comercial de várias proteínas recombinantes e que podem ser cultivadas em grandes fermentadores.<br><br><br>Considerando a estratégia metodológica descrita, qual organela celular poderia ser utilizada para inserção de transgenes em leveduras?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " Lisossomo. ", "is_correct": false}, {"answer_text": " Mitocôndria. ", "is_correct": true}, {"answer_text": " Peroxissomo. ", "is_correct": false}, {"answer_text": " Complexo golgiense. ", "is_correct": false}, {"answer_text": " Reticulo endoplasmático. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 69, "year": " 2013"}, {"statement": " No Brasil, cerca de 80% da energia elétrica advém de hidrelétricas, cuja construção implica o represamento de rios. A formação de um reservatório para esse fim. por sua vez, pode modificar a ictiofauna local Um exemplo é o represamento do Rio Paraná, onde se observou o desaparecimento de peixes cascudos quase que simultaneamente ao aumento do número de peixes de espécies exóticas introduzidas, como o mapará e a corvina, as três espécies com nichos ecológicos semelhantes.<br><div style=\"text-align: right;\">PETESSE, M. L.: PETRERE JR., W.<b> Ciência Hoje.</b> São Paulo, n. 293, v. 49. jun, 2012 (adaptado).</div><br><br>Nessa modificação da ictiofauna, o desaparecimento de cascudos é explicado pelo(a)<br><br> ", "tags": ["Ecologia e ciências ambientais"], "education_level": "Ensino Médio", "answers": [{"answer_text": " redução do fluxo gênico da espécie nativa. ", "is_correct": false}, {"answer_text": " diminuição da competição intraespecífica. ", "is_correct": false}, {"answer_text": " aumento da competição interespecifíca. ", "is_correct": true}, {"answer_text": " isolamento geográfico dos peixes. ", "is_correct": false}, {"answer_text": " extinção de nichos ecológicos. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 70, "year": " 2013"}, {"statement": " Uma das etapas do tratamento da água é a desinfecção, sendo a cloração o método mais empregado. Esse método consiste na dissolução do gás cloro numa solução sob pressão e sua aplicação na água a ser desinfectada. As equações das reações químicas envolvidas são:<br><br><div style=\"text-align: center;\">Cl<sub>2</sub> (g) + 2 H<sub>2</sub>O ( l ) ⥨ HCIO (aq) + H<sub>3</sub>O<sup>+</sup> (aq) + Cl (aq)</div><div style=\"text-align: center;\"><br></div><div style=\"text-align: center;\">HCIO (aq) + H<sub>2</sub>O (I) ⥨ H<sub>3</sub>O<sup>+</sup> (aq) + CIO<sup>-</sup> (aq) pK<sub>a</sub> = - log K<sub>a</sub> = 7,53</div><br> A ação desinfetante é controlada pelo ácido hipocloroso, que possui um potencial de desinfecção cerca de 80 vezes superior ao ânion hipoclorito. O pH do meio é importante, porque influencia na extensão com que o ácido hipocloroso se ioniza.<div><br>Para que a desinfecção seja mais efetiva, o pH da água a ser tratada deve estar mais próximo de<br><br> </div> ", "tags": ["Equilíbrio Químico"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0. ", "is_correct": false}, {"answer_text": " 5. ", "is_correct": true}, {"answer_text": " 7. ", "is_correct": false}, {"answer_text": " 9. ", "is_correct": false}, {"answer_text": " 14. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 71, "year": " 2013"}, {"statement": " Uma manifestação comum das torcidas em estádios de futebol é a <i>ola</i> mexicana. Os espectadores de uma linha, sem sair do lugar e sem se deslocarem lateralmente, ficam de pé e se sentam, sincronizados com os da linha adjacente. O efeito coletivo se propaga pelos espectadores do estádio, formando uma onda progressiva, conforme ilustração.<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img41.jpg\" border=\"0\" alt=\"imagem-041.jpg\" style=\"width: 283.609756097561px; height: 114px;\"></div><br></div><div style=\"text-align: right;\"><div style=\"text-align: left;\"> Calcula-se que a velocidade de propagação dessa “onda humana” é 45 km/h, e que cada período de oscilação contém 16 pessoas, que se levantam e sentam organizadamente e distanciadas entre si por 80 cm.</div><div style=\"text-align: right;\"><i>Disponível em: <a href=\"http://www.ufsm.br.\">www.ufsm.br.</a> Acesso em: 7 dez 2012 (adaptado)</i></div><div style=\"text-align: right;\"><br></div><div style=\"text-align: left;\">Nessa <i>ola</i> mexicana, a frequência da onda, em <i>hertz</i>, é um valor mais próximo de</div><br> </div> ", "tags": ["Oscilação e Ondas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,3. ", "is_correct": false}, {"answer_text": " 0,5. ", "is_correct": false}, {"answer_text": " 1,0 . ", "is_correct": true}, {"answer_text": " 1,9. ", "is_correct": false}, {"answer_text": " 3,7. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 72, "year": " 2013"}, {"statement": " Para a identificação de um rapaz vítima de acidente, fragmentos de tecidos foram retirados e submetidos á extração de DNA nuclear, para comparação com o DNA disponível dos possíveis familiares (pai, avô materno, avó materna, filho e filha). Como o teste com o DNA nuclear não foi conclusivo, os peritos optaram por usar também DNA mitocondrial, para dirimir dúvidas.<div><br>Para identificar o corpo, os peritos devem verificar se há homologia entre o DNA mitocondrial do rapaz e o DNA mitocondrial do(a)<br><br> </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " pai. ", "is_correct": false}, {"answer_text": " filho. ", "is_correct": false}, {"answer_text": " filha. ", "is_correct": false}, {"answer_text": " avó materna. ", "is_correct": true}, {"answer_text": " avô materno. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 73, "year": " 2013"}, {"statement": " Aquecedores solares usados em residências têm o objetivo de elevar a temperatura da água até 70 °C. No entanto, a temperatura ideal da água para um banho é de 30 ºC. Por isso. deve-se misturar a água aquecida com a água à temperatura ambiente de um outro reservatório, que se encontra a 25 º C.<br><br>Qual a razão entre a massa de água quente e a massa de água fria na mistura para um banho á temperatura ideal?<br><br> ", "tags": ["Calorimetria", "Física Térmica - Termologia"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,111. ", "is_correct": false}, {"answer_text": " 0.125. ", "is_correct": true}, {"answer_text": " 0,357. ", "is_correct": false}, {"answer_text": " 0,428. ", "is_correct": false}, {"answer_text": " 0,833. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 74, "year": " 2013"}, {"statement": " As moléculas de <i>nanoputians</i> lembram figuras humanas e foram criadas para estimular o interesse de jovens na compreensão da linguagem expressa em fórmulas estruturais, muito usadas em química orgânica. Um exemplo é o NanoKid, representado na figura:<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img42.jpg\" border=\"0\" alt=\"imagem-042.jpg\" style=\"width: 153.7364016736402px; height: 203px;\"></div><div><br></div><div style=\"text-align: right;\">CHANTEAU, S. H.; TOUR, J. M. <b>The Journal of Organic Chemistry</b>. v. 68, n. 23. 2003 (adaptado).</div><br><br></div><div>Em que parte do corpo do NanoKid existe carbono quaternário?<br><br> </div> ", "tags": ["Transformações: Estados Físicos e Fenômenos", "Estudo da matéria: substâncias, misturas, processos de separação.", "Substâncias e suas propriedades"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Mãos. ", "is_correct": true}, {"answer_text": " Cabeça. ", "is_correct": false}, {"answer_text": " Tórax. ", "is_correct": false}, {"answer_text": " Abdômen. ", "is_correct": false}, {"answer_text": " Pés. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 75, "year": " 2013"}, {"statement": " Uma indústria está escolhendo uma linhagem de microalgas que otimize a secreção de polímeros comestíveis, os quais são obtidos do meio de cultura de crescimento. Na figura podem ser observadas as proporções de algumas organelas presentes no citoplasma de cada linhagem.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img43.jpg\" border=\"0\" alt=\"imagem-043.jpg\" style=\"width: 555.4943181818182px; height: 306px; cursor: nw-resize;\"><br><br><br>Qual é a melhor linhagem para se conseguir maior rendimento de polimeros secretados no meio de cultura?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " I ", "is_correct": true}, {"answer_text": " II ", "is_correct": false}, {"answer_text": " III ", "is_correct": false}, {"answer_text": " IV ", "is_correct": false}, {"answer_text": " V ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 76, "year": " 2013"}, {"statement": " Em um dia sem vento, ao saltar de um avião, um paraquedista cai verticalmente até atingir a velocidade limite. No instante em que o paraquedas é aberto (instante T<sub>A)</sub>, ocorre a diminuição de sua velocidade de queda. Algum tempo após a abertura do paraquedas, ele passa a ter velocidade de queda constante, que possibilita sua aterrissagem em segurança.<br><br>Que gráfico representa a força resultante sobre o paraquedista, durante o seu movimento de queda?<br><br> ", "tags": ["Plano Inclinado e Atrito", "Dinâmica"], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img44.jpg\" border=\"0\" alt=\"imagem-044.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img45.jpg\" border=\"0\" alt=\"imagem-045.jpg\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img46.jpg\" border=\"0\" alt=\"imagem-046.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img47.jpg\" border=\"0\" alt=\"imagem-047.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img48.jpg\" border=\"0\" alt=\"imagem-048.jpg\"> ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 77, "year": " 2013"}, {"statement": " Eu também podia decompor a água, se fosse salgada ou acidulada, usando a pilha de Daniell como fonte de força. Lembro o prazer extraordinário que sentia ao decompor um pouco de água em uma taça para ovos quentes, vendo-a separar-se em seus elementos, o oxigênio em um eletrodo, o hidrogênio no outro. A eletricidade de uma pilha de 1 volt parecia tão fraca, e no entanto podia ser suficiente para desfazer um composto químico, a água...<div><br>SACKS. O. <b>Tio Tungstênío</b>; memórias de uma infância química. São Paulo: Cia, das Letras, 2002.<br><br>O fragmento do romance de Oliver Sacks relata a separação dos elementos que compõem a água. O princípio do método apresentado é utilizado industrialmente na<br><br> </div> ", "tags": ["Transformações Químicas e Energia", "Eletroquímica: Oxirredução, Potenciais Padrão de Redução, Pilha, Eletrólise e Leis de Faraday."], "education_level": "Ensino Médio", "answers": [{"answer_text": " obtenção de ouro a partir de pepitas. ", "is_correct": false}, {"answer_text": " obtenção de calcário a partir de rochas. ", "is_correct": false}, {"answer_text": " obtenção de alumínio a partir da bauxita. ", "is_correct": true}, {"answer_text": " obtenção de ferro a partir de seus óxidos ", "is_correct": false}, {"answer_text": " obtenção de amônia a partir de hidrogênio e nitrogênio. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 78, "year": " 2013"}, {"statement": " O chuveiro elétrico é um dispositivo capaz de transformar energia elétrica em energia térmica, o que possibilita a elevação da temperatura da água. Um chuveiro projetado para funcionar em 110 V pode ser adaptado para funcionar em 220 V, de modo a manter inalterada sua potência.<br><br>Uma das maneiras de fazer essa adaptação é trocar a resistência do chuveiro por outra, de mesmo material e com o(a)<br><br><br> ", "tags": ["Resistores e Potência Elétrica", "Eletricidade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " dobro do comprimento do fio. ", "is_correct": false}, {"answer_text": " metade do comprimento do fio. ", "is_correct": false}, {"answer_text": " metade da área da seção reta do fio. ", "is_correct": false}, {"answer_text": " quádruplo da área da seção reta do fio. ", "is_correct": false}, {"answer_text": " quarta parte da área da seção reta do fio. ", "is_correct": true}], "discipline": "Física", "source": " ENEM", "count": 79, "year": " 2013"}, {"statement": " Uma pessoa necessita da força de atrito em seus pés para se deslocar sobre uma superfície. Logo, uma pessoa que sobe uma rampa em linha reta será auxiliada pela força de atrito exercida pelo chão em seus pés.<div><br>Em relação ao movimento dessa pessoa, quais são a direção e o sentido da força de atrito mencionada no texto?<br> </div> ", "tags": ["Plano Inclinado e Atrito", "Dinâmica"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Perpendicular ao plano e no mesmo sentido do movimento. ", "is_correct": false}, {"answer_text": " Paralelo ao plano e no sentido contrário ao movimento. ", "is_correct": false}, {"answer_text": " Paralelo ao plano e no mesmo sentido do movimento. ", "is_correct": true}, {"answer_text": " Horizontal e no mesmo sentido do movimento. ", "is_correct": false}, {"answer_text": " Vertical e sentido para cima. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 80, "year": " 2013"}, {"statement": " A produção de aço envolve o aquecimento do minério de ferro, junto com carvão (carbono) e ar atmosférica em uma série de reações de oxirredução. O produto é chamado de ferro-gusa e contém cerca de 3,3% de carbono. Uma forma de eliminar o excesso de carbono é a oxidação a partir do aquecimento do ferro-gusa com gás oxigênio puro. Os dois principais produtos formados são aço doce (liga de ferro com teor de 0,3% de carbono restante) e gás carbônico. As massas molares aproximadas dos elementos carbono e oxigênio são, respectivamente, 12 g/mol e 16 g/mol.<div><br>LEE. J. D <b>Química Inorgânica não tão concisa.</b> São Paulo: Edgard Blucher. 1999 (adaptado).<br><br>Considerando que um forno foi alimentado com 2,5 toneladas de ferro-gusa, a massa de gás carbônico formada, em quilogramas, na produção de aço doce, é mais próxima de<br><br> </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 28. ", "is_correct": false}, {"answer_text": " 75. ", "is_correct": false}, {"answer_text": " 175. ", "is_correct": false}, {"answer_text": " 275. ", "is_correct": true}, {"answer_text": " 303. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 81, "year": " 2013"}, {"statement": " Desenvolve-se um dispositivo para abrir automaticamente uma porta no qual um botão, quando acionado, faz com que uma corrente elétrica i = 6 A percorra uma barra condutora de comprimento L = 5 cm, cujo ponto médio está preso a uma mola de constante elástica k=5 x 10<sup>-2</sup> N/cm. O sistema mola-condutor está imerso em um campo magnético uniforme perpendicular ao plano. Quando acionado o botão, a barra sairá da posição de equilíbrio a uma velocidade média de 5 m/s e atingirá a catraca em 6 milisegundos, abrindo a porta.<br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img49.jpg\" border=\"0\" alt=\"imagem-049.jpg\" style=\"width: 324.228813559322px; height: 218px;\"></div><div style=\"text-align: center;\"><br></div>A intensidade do campo magnético, para que o dispostivo funcione corretamente, é de <br><br> ", "tags": ["Magnetismo Elementar", "Magnetismo"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 5 x 10<sup>-1</sup> T. ", "is_correct": true}, {"answer_text": " 5 x 10<sup>-2</sup> T. ", "is_correct": false}, {"answer_text": " 5 x 10<sup>1</sup> T. ", "is_correct": false}, {"answer_text": " 2 x 10<sup>-2</sup> T. ", "is_correct": false}, {"answer_text": " 2 x 10<sup>0</sup> T. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 82, "year": " 2013"}, {"statement": " As fraldas descartáveis que contêm o polímero poliacrilato de sódio (1) são mais eficientes na retenção de água que as fraldas de pano convencionais, constituídas de fibras de celulose (2).<div><br></div><div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img50.jpg\" border=\"0\" alt=\"imagem-050.jpg\" style=\"width: 328.125px; height: 105px;\"></div></div><div><br></div><div style=\"text-align: right;\"><br><div style=\"text-align: right;\">CURI. D <b>Química Nova na Escola</b>, São Paulo, n. 23, maio 2006 (adaptado).</div><div style=\"text-align: left;\"><br></div><div style=\"text-align: left;\">A maior eficiência dessas fraldas descartáveis, em relação às de pano, deve-se às</div> </div> ", "tags": ["Substâncias e suas propriedades", "Interações Atômicas: Ligações Iônicas, Ligações Covalentes e Ligações Metálicas. Ligas Metálicas.", "Interações Atômicas: Geometria Molecular, Polaridade da ligação e da Molécula, Forças Intermoleculares e Número de Oxidação."], "education_level": "Ensino Médio", "answers": [{"answer_text": " interações dipolo-dipolo mais fortes entre o poliacrilato e a água, em relação às ligações de hidrogênio entre a celulose e as moléculas de água. ", "is_correct": false}, {"answer_text": " interações íon-íon mais fortes entre o poliacrilato e as moléculas de água, em relação ás ligações de hidrogênio entre a celufose e as moléculas de água ", "is_correct": false}, {"answer_text": " ligações de hidrogênio mais fortes entre o poliacrílalo e a água, em relação ás interações íon-dipolo entre a celulose e as moléculas de água. ", "is_correct": false}, {"answer_text": " ligações de hidrogênio mais fortes entre o poliacrilato e as moléculas de água, em relação às interações dipolo induzido-dipolo induzido entre a celulose e as moléculas de água. ", "is_correct": false}, {"answer_text": " interações íon-dipolo mais fortes entre o poliacrilato e as moléculas de água, em relação às ligações de hidrogênio entre a celulose e as moléculas de água. ", "is_correct": true}], "discipline": "Química", "source": " ENEM", "count": 83, "year": " 2013"}, {"statement": " A contaminação pelo vírus da rubéola é especialmente preocupante em grávidas, devido à síndrome da rubéola congênita (SRC), que pode levar ao risco de aborto e malformações congênitas. Devido a campanhas de vacinação específicas, nas últimas décadas houve uma grande diminuição de casos de rubéola entre as mulheres, e. a partir de 2008, as campanhas se intensificaram e têm dado maior enfoque à vacinação de homens jovens.<br><br><div style=\"text-align: right;\">BRASIL, <b>Brasil livre da rubéola</b>: campanha nacional de Vacinação para eliminação da rubéola. Brasília: Ministério da Saúde, 2009 (adaptado).</div><div><br></div><br>Considerando a preocupação com a ocorrência da SRC, as campanhas passaram a dar enfoque à vacinação dos homens, porque eles<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " ficam mais expostos a esse vírus. ", "is_correct": false}, {"answer_text": " transmitem o vírus a mulheres gestantes. ", "is_correct": true}, {"answer_text": " passam a infecção diretamente para o feto. ", "is_correct": false}, {"answer_text": " transferem imunidade às parceiras grávidas. ", "is_correct": false}, {"answer_text": " são mais sucetíveis a esse vírus que as mulheres. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 84, "year": " 2013"}, {"statement": " Um circuito em série é formado por uma pilha, uma lâmpada incandescente e uma chave interruptora. Ao se ligar a chave, a lâmpada acende quase instantaneamente, irradiando calor e luz. Popularmente, associa-se o fenômeno da irradiação de energia a um desgaste da corrente elétrica, ao atravessar o filamento da lâmpada, e à rapidez com que a lâmpada começa a brilhar, Essa explicação está em desacordo com o modelo clássico de corrente.<br><br>De acordo com o modelo mencionado, o fato de a lâmpada acender quase instantaneamente está relacionado à rapidez com que<br><br> ", "tags": ["Circuitos Elétricos e Leis de Kirchhoff", "Eletricidade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " o fluido elétrico se desloca no circuito. ", "is_correct": false}, {"answer_text": " as cargas negativas móveis atravessam o circuito. ", "is_correct": false}, {"answer_text": " a bateria libera cargas móveis para o filamento da lâmpada. ", "is_correct": false}, {"answer_text": " o campo elétrico se estabelece em todos os pontos do circuito. ", "is_correct": true}, {"answer_text": " as cargas positivas e negativas se chocam no filamento da lâmpada. ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 85, "year": " 2013"}, {"statement": " Estudos de fluxo de energia em ecossistemas demonstram que a alta produtividade nos manguezais está diretamente relacionada às taxas de produção primária líquida e à rápida reciclagem dos nutrientes. Como exemplo de seres vivos encontrados nesse ambiente, temos: aves, caranguejos, insetos, peixes e algas.<br><br>Dos grupos de seres vivos citados, os que contribuem diretamente para a manutenção dessa produtividade no referido ecossistema são<br><br> ", "tags": ["Ecologia e ciências ambientais"], "education_level": "Ensino Médio", "answers": [{"answer_text": " aves. ", "is_correct": false}, {"answer_text": " algas ", "is_correct": true}, {"answer_text": " peixes. ", "is_correct": false}, {"answer_text": " insetos. ", "is_correct": false}, {"answer_text": " caranguejos. ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 86, "year": " 2013"}, {"statement": " Entre as substâncias usadas para o tratamento de água está o sulfato de alumínio que, em meio alcalino, forma partículas em suspensão na água, às quais as impurezas presentes no meio se aderem.<br><br>O método de separação comumente usado para retirar o sulfato de alumínio com as impurezas aderidas é a<br><br> ", "tags": ["Transformações: Estados Físicos e Fenômenos", "Substâncias e suas propriedades"], "education_level": "Ensino Médio", "answers": [{"answer_text": " flotação. ", "is_correct": true}, {"answer_text": " levigação. ", "is_correct": false}, {"answer_text": " ventilação. ", "is_correct": false}, {"answer_text": " peneiração. ", "is_correct": false}, {"answer_text": " centrifugação. ", "is_correct": false}], "discipline": "Química", "source": " ENEM", "count": 87, "year": " 2013"}, {"statement": " Em um piano, o Dó central e a próxima nota Dó (Dó maior) apresentam sons parecidos, mas não idênticos. é possível utilizar programas computacionais para expressar o formato dessas ondas sonoras em cada uma das situações como apresentado nas figuras, em que estão indicados intervalos de tempo idênticos (T).<div><br></div><div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img51.jpg\" border=\"0\" alt=\"imagem-051.jpg\" style=\"width: 530.1px; height: 93px;\"></div><br><br>A razão entre as frequências do Dó central e do Dó maior é de:<br><br> </div> ", "tags": ["Ondas e Propriedades Ondulatórias", "Oscilação e Ondas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1/2 ", "is_correct": true}, {"answer_text": " 2 ", "is_correct": false}, {"answer_text": " 1 ", "is_correct": false}, {"answer_text": " 1/4 ", "is_correct": false}, {"answer_text": " 4 ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 88, "year": " 2013"}, {"statement": " Medir temperatura é fundamental em muitas aplicações, e apresentar a leitura em mostradores digitais é bastante prático. O seu funcionamento é baseado na correspondência entre valores de temperatura e de diferença de potencial elétrico. Por exemplo, podemos usar o circuito elétrico apresentado, no qual o elemento sensor de temperatura ocupa um dos braços do circuito (RJ e a dependência da resistência com a temperatura é conhecida.<div><br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img52.jpg\" border=\"0\" alt=\"imagem-052.jpg\" style=\"width: 260.9166666666667px; height: 202px;\"></div><br>Para um valor de temperatura em que R<sub>s</sub> = 100 O, a leitura apresentada pelo voltímetro será de<br><br> </div> ", "tags": ["Circuitos Elétricos e Leis de Kirchhoff", "Eletricidade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " + 6,2 V. ", "is_correct": false}, {"answer_text": " + 1,7 V. ", "is_correct": false}, {"answer_text": " + 0,3 V ", "is_correct": false}, {"answer_text": " - 0,3 V, ", "is_correct": true}, {"answer_text": " - 6,2 V ", "is_correct": false}], "discipline": "Física", "source": " ENEM", "count": 89, "year": " 2013"}, {"statement": " Apesar de belos e impressionantes, corais exóticos encontrados na Ilha Grande podem ser uma ameaça ao equilíbrio dos ecossistemas do litoral do Rio de Janeiro. Originários do Oceano Pacífico, esses organismos foram trazidos por plataformas de petróleo e outras embarcações, provavelmente na década de 1980, e disputam com as espécies nativas elementos primordiais para a sobrevivência, como espaço e alimento. Organismos invasores são a segunda maior causa de perda de biodiversidade, superados somente pela destruição direta de habitats peia ação do homem. As populações de espécies invasoras crescem indefinidamente e ocupam o espaço de organismos nativos.<div><br><div style=\"text-align: right;\">LEVY, I. Disponível em:<a href=\"http://cienciahoje.uol.com.br.\">http://cienciahoje.uol.com.br.</a>Acesso em: 5 dez, 2011 (adaptado).</div><br>As populações de espécies invasoras crescem bastante por terem a vantagem de<br><br> </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " não apresentarem genes deletérios no seu pool gênico. ", "is_correct": false}, {"answer_text": " não possuírem parasitas e predadores naturais presentes no ambiente exótico. ", "is_correct": true}, {"answer_text": " apresentarem características genéticas para se adaptarem a qualquer clima ou condição ambiental. ", "is_correct": false}, {"answer_text": " apresentarem capacidade de consumir toda a variedade de alimentos disponibilizados no ambiente exótico. ", "is_correct": false}, {"answer_text": " apresentarem características fisiológicas que lhes conferem maior tamanho corporal que o das espécies nativas ", "is_correct": false}], "discipline": "Biologia", "source": " ENEM", "count": 90, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355119\" class=\"texto_associado_questao\"><img style=\"width: 505.769px; height: 222px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img53.jpg\" alt=\"imagem-054.jpg\" border=\"0\" class=\"resize-img\"><br>Disponível em: www.gocomics.com. <br>Acesso em: 26 fev. 2012. </p> A partir da leitura dessa tirinha, infere-se que o discurso de Calvin teve um efeito diferente do pretendido, uma vez que ele<br><br> ", "tags": ["Interpretação de texto | Reading comprehension"], "education_level": "Ensino Médio", "answers": [{"answer_text": " decide tirar a neve do quintal para convencer seu pai sobre seu discurso. ", "is_correct": false}, {"answer_text": " culpa o pai por exercer influência negativa na formação de sua personalidade. ", "is_correct": false}, {"answer_text": " comenta que suas discussões com o pai não correspondem às suas expectativas. <br> ", "is_correct": true}, {"answer_text": " conclui que os acontecimentos ruins não fazem falta para a sociedade. ", "is_correct": false}, {"answer_text": " reclama que é vitima de valores que o levam a atitudes inadequadas. ", "is_correct": false}], "discipline": "Inglês", "source": " ENEM", "count": 91, "year": " 2013"}, {"statement": " <div style=\"text-align: center;\"><b>Do one thing for diversity and inclusion</b></div><div style=\"text-align: center;\"><b><br></b></div> The United Nations Ailiance of Civilízations (UNAOC) is launching a campaign aimed at engaging people around the world to Do One Thing to support Cultural Diversity and Inclusion. Every one of us can do ONE thíng for diversity and inclusion; even one very little thíng can become a global action if we ali take part in it<br><br><b> Simple things YOU can do to celebrate the World Day for Cultural Diversity for Dialogue and Development on May 21.</b><br><br>1 . Visit an arí exhibit or a museum dedicated to other cultures. <br>2. Read about the great thinkers of other cultures. <br>3. Visit a place of worship different than yours and particípate in the celebration. <br>4. Spread your own culture around the world and learn about other cultures. <br>5. Explore music of a different culture. <br>There are thousands of things that you can do, <b>are you taking part in it?</b><br><br><div style=\"text-align: center;\">UNITED NATIONS ALLIANCE OF CIVILIZATIONS. Disponível em; <a href=\"http://www.unaoc.org.\">www.unaoc.org.</a> Acesso em: 16 fev. 2013 (adaptado).</div><br>Internautas costumam manifestar suas opiniões sobre artigos <i>on-line</i> por meio da postagem de comentários. O comentário que exemplifica o engajamento proposto na quarta dica da campanha apresentada no texto é:<br><br> ", "tags": ["Interpretação de texto | Reading comprehension"], "education_level": "Ensino Médio", "answers": [{"answer_text": " \"Lá na minha escola, aprendi a jogar capoeira para uma apresentação no Dia da Consciência Negra.\" ", "is_correct": false}, {"answer_text": " \"Outro dia assisti na TV uma reportagem sobre respeito à diversidade. Gente de todos os tipos, várias tribos. Curti bastante.’’ ", "is_correct": false}, {"answer_text": " \"Eu me inscrevi no Programa Jovens Embaixadores para mostrar o que tem de bom em meu país e conhecer outras formas de ser.” ", "is_correct": true}, {"answer_text": " \"Curto muito bater papo na internet. Meus amigos estrangeiros me ajudam a aperfeiçoar minha proficiência em língua estrangeira.\" ", "is_correct": false}, {"answer_text": " \"Pesquisei em <i>sites</i> de culinária e preparei uma festa árabe para uns amigos da escola. Eles adoraram principalmente, os doces!\" ", "is_correct": false}], "discipline": "Inglês", "source": " ENEM", "count": 92, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355121\" class=\"texto_associado_questao\"></p><p style=\"text-align: center;\"><b>After príson blaze kilis hundreds in Honduras, UN warns on overcrowding</b></p><p><b><br></b></p><p> 15 February 2012</p><p><br></p><p> A Unned Nations human rights official today cailed on Latin American countries to tackle the problem of prison overcrowding in the wake of an ovemight fire at a jail in Honduras that killed hundreds of inmates. More than 300 prisoners are reported to have died in the blaze at the prison, located north of the capital, Tegucigalpa, with dozens of others still missing and presumed dead. Antonio Maldonado, human rights adviser for the UN system in Honduras, told UN Radio today that overcrowding may have contributed to the death toll. “But we have to wait until a thorough investigation is conducted so we can reach a precise cause,\" he said. \"But of course there is a probiem of overcrowding in the prison system, not only in this country, but also in many other prtsons in Latin America.\"</p><p style=\"text-align: right;\">Disponível em: <a href=\"http://www.un.org.\">www.un.org.</a>Acesso em: 22 fev. 2012 (adaptado).</p> <p></p> Os noticiários destacam acontecimentos diários, que são veiculados em jornal impresso, rádio, televisão e internet. Nesse texto, o acontecimento reportado é a<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " ocorrência de um incêndio em um presídio superlotado em Honduras. ", "is_correct": true}, {"answer_text": " questão da superlotação nos presídios em Honduras e na América Latina. ", "is_correct": false}, {"answer_text": " investigação da morte de um oficial das Nações Unidas em visita a um presídio. ", "is_correct": false}, {"answer_text": " conclusão do relatório sobre a morte de mais de trezentos detentos em Honduras. ", "is_correct": false}, {"answer_text": " causa da morte de doze detentos em um presídio superlotado ao norte de Honduras. ", "is_correct": false}], "discipline": "Inglês", "source": " ENEM", "count": 93, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355122\" class=\"texto_associado_questao\"></p><p><b>National Geographtc News</b></p> Christine DeirAmore <br> Published April 26, 2010<br><br> Our bodies produce a small steady amount of natura! morphine, a new study suggests. Traces of the Chemical are often found in mouse and human urine, leading scientists to wonder whether the dmg is being made naturally or being delivered by something the subjects consumed. The new research shows that mice produce the “incredible painkiller” — and that humans and other mammals possess the same Chemical road map for making it, said study co-author Meinhart Zenk, who studies plant-based pharmaceuticals atthe Donaid Danforth Plant Science Center in St. Louis, Missouri.<br><br><p>Disponível em: <a href=\"http://www.nalionalgeographic.com.\">www.nalionalgeographic.com.</a> Acesso em: 27 jul. 2010.</p> <p></p> Ao ler a matéria publicada na <i>National Geographic</i>, para a realização de um trabalho escolar, um estudante descobriu que<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " os compostos químicos da morfina, produzidos por humanos, são manipulados no Missouri. ", "is_correct": false}, {"answer_text": " os ratos e os humanos possuem a mesma via metabólica para produção de morfina. ", "is_correct": true}, {"answer_text": " a produção de morfina em grande quantidade minimiza a dor em ratos e humanos. ", "is_correct": false}, {"answer_text": " os seres humanos têm uma predisposição genética para inibir a dor. ", "is_correct": false}, {"answer_text": " a produção de morfina é um traço incomum entre os animais. ", "is_correct": false}], "discipline": "Inglês", "source": " ENEM", "count": 94, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355123\" class=\"texto_associado_questao\"><b>Steve Jobs: A Life Remembered 1955-2011</b><br><i>Readersdigestca takes a look back at Sfeve Joós, and his contribution to our digital world.</i></p><div><i><br></i><br>CEO. Tech-Guru. Artist. There are few corporate figures as famous and well-regarded as former-AppIe CEO Steve Jobs. His list of achievements is staggering, and his contribution to modern technology, digital media, and indeed the world as a whole, cannot be downplayed.<br>With his passing on October 5, 2011, readersdigest.ca looks back at some of his greatest achievements, and pays our respects to a digital pioneer who helped pave the way for a generation of technology, and possíbilities, few could have imagined.<br><br>Disponível em: <a href=\"http://www.readersdigest.ca.\">www.readersdigest.ca.</a>.Acesso em: 25 fev. 2012.<br> </div><p></p> Informações sobre pessoas famosas são recorrentes na mídia, divulgadas de forma impressa ou virtualmente. Em relação a Steve Jobs, esse texto propõe<br><br> ", "tags": ["Interpretação de texto | Reading comprehension"], "education_level": "Ensino Médio", "answers": [{"answer_text": " expor as maiores conquistas da sua empresa. ", "is_correct": false}, {"answer_text": " descrever suas criações na área da tecnologia ", "is_correct": false}, {"answer_text": " enaltecer sua contribuição para o mundo digital. ", "is_correct": true}, {"answer_text": " lamentar sua ausência na criação de novas tecnologias. ", "is_correct": false}, {"answer_text": " discutir o impacto de seu trabalho para a geração digital. ", "is_correct": false}], "discipline": "Inglês", "source": " ENEM", "count": 95, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355124\" class=\"texto_associado_questao\"><img style=\"width: 609.116px; height: 488px;\" src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img54.jpg\" alt=\"imagem-055.jpg\" border=\"0\" class=\"resize-img\"><br><br></p><div style=\"text-align: right;\">GRUPO ESCOLAR DE PALMEIRAS. <b>Redações <br>de Maria Anna Bíase e J.B Pereira sobre a Bandeira Nacional.</b></div><div style=\"text-align: right;\">Palmeiras (SP) 18 nov. 1911</div><div style=\"text-align: right;\">Acervo APESP. Coleção DAESP C10279</div><div style=\"text-align: right;\">Disponível em: <a href=\"http://www.arquivoestado.sp.gov.br\">www.arquivoestado.sp.gov.br</a></div><div style=\"text-align: right;\">Acesso em. 15 maio 2013</div><br> <p></p> O documento foi retirado de uma exposição<i> on-line</i> de manuscritos do estado de São Paulo do início do século XX. Quanto à relevância social para o leitor da atualidade, o texto<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " funciona como veículo de transmissão de valores patrióticos próprios do período em que foi escrito. ", "is_correct": true}, {"answer_text": " cumpre uma função instrucional de ensinar regras de comportamento em eventos cívicos. ", "is_correct": false}, {"answer_text": " deixa subentendida a ideia de que o brasileiro preserva as riquezas naturais do país. ", "is_correct": false}, {"answer_text": " argumenta em favor da construção de uma nação com igualdade de direitos. ", "is_correct": false}, {"answer_text": " apresenta uma metodologia de ensino restrita a uma determinada época. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 96, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355125\" class=\"texto_associado_questao\"><b>TEXTO I<br></b><br> Andaram na praia, quando saímos, oito ou dez deles; e dai a pouco começaram a vir mais. E parece-me que viriam, este dia, á praia, quatrocentos ou quatrocentos e cinquenta. Alguns deles traziam arcos e flechas, que todos trocaram por carapuças ou por qualquer coisa que lhes davam. [...] Andavam todos tão bem-dispostos, tão bem feitos e galantes com suas tinturas que muito agradavam.</p><div><br><div style=\"text-align: right;\">CASTRO. S <b>A certa He Pero Vaz da Caminha</b>. Porto Alegre: L&amp;PM, 1996 (fragmento)</div><br><b><br>TEXTO II</b><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img55.jpg\" border=\"0\" alt=\"imagem-056.jpg\" class=\"resize-img\"></div><div><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">PORTINARJ, C. <b>O descobrimento do Brasil</b> 1956. Óleo sobre tela, 199 x 169 cm.Disponível em: <a href=\"http://www.portinari.org.br.\">www.portinari.org.br.</a> Acesso em: 12 jun. 2013.</div><br> </div><p></p> Pertencentes ao patrimônio cultural brasileiro, a carta de Pero Vaz de Caminha e a obra de Portinari retratam a chegada dos portugueses ao Brasil. Da leitura dos textos, constata-se que<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " a carta de Pero Vaz de Caminha representa uma das primeiras manifestações artísticas dos portugueses em terras brasileiras e preocupa-se apenas com a estética literária. ", "is_correct": false}, {"answer_text": " a tela de Portinarí retrata indígenas nus com corpos pintados, cuja grande significação é a afirmação da arte acadêmica brasileira e a contestação de uma linguagem moderna. ", "is_correct": false}, {"answer_text": " a carta, como testemunho histórico-político, mostra o olhar do colonizador sobre a gente da terra, e a pintura destaca, em primeiro plano, a inquietação dos nativos. ", "is_correct": true}, {"answer_text": " as duas produções, embora usem linguagens diferentes — verbal e não verbal —, cumprem a mesma função social e artística. ", "is_correct": false}, {"answer_text": " a pintura e a carta de Caminha são manifestações de grupos étnicos diferentes, produzidas em um mesmo momento histórico, retratando a colonização. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 97, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355126\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Querô</b></div><div><br></div>DELEGADO — Então desce ele. Vê o que arrancam desse sacana.<br>SARARÁ — Só que tem um porém. Ele é menor. <br>DELEGADO — Então vai com jeito. Depois a gente entrega pro juiz.<br>(<i>Luz apaga no delegado e acende no repórter, que se dirige ao público</i>.)<br><br>REPÓRTER — E o Querô foi espremido, empilhado, esmagado de corpo e alma num cubículo imundo, com outros meninos. Meninos todos espremidos, empilhados, esmagados de corpo e alma, alucinados pelos seus desesperos, cegados por muitas aflições. Muitos meninos, com seus desesperos e seus ódios, empilhados, espremidos, esmagados de corpo e alma no imunda cubículo do reformatório. E foi lá que o Querô cresceu.<br><br><div style=\"text-align: right;\">MARCOS, P. <b>Melhor teatro</b>. São Paulo: Global, 2003 (fragmento).</div> <p></p> No discurso do repórter, a repetição causa um efeito de sentido de intensificação, construindo a ideia de<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " opressão física e moral, que gera rancor nos meninos. ", "is_correct": true}, {"answer_text": " repressão policial e social, que gera apatia nos meninos. ", "is_correct": false}, {"answer_text": " polêmica judicial e midíática, que gera confusão entre os meninos. ", "is_correct": false}, {"answer_text": " concepção educacional e carcerária, que gera comoção nos meninos. ", "is_correct": false}, {"answer_text": " informação critica e jornalística, que gera indignação entre os meninos. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 98, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355127\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Mal secreto</b></div><div style=\"text-align: center;\"><b><br></b></div> Se a cólera que espuma, a dor que mora <br> N’alma, e destrói cada ilusão que nasce,<br> Tudo o que punge, tudo o que devora <br> O coração, no rosto se estampasse;<br> Se se pudesse, o espírito que chora,<br> Ver através da máscara da face,<br> Quanta gente, talvez, que inveja agora <br> Nos causa, então piedade nos causasse!<br> Quanta gente que ri, talvez, consigo <br> Guarda um atroz, recôndito inimigo,<br> Como invisível chaga cancerosa!<br> Quanta gente que ri, talvez existe,<br> Cuja ventura única consiste <br> Em parecer aos outros venturosa!<br><div style=\"text-align: right;\"><br></div><div style=\"text-align: right;\">CORREIA. R In: PATRIOTA, M. <b>Para compreender Raimundo Correia</b>. Brasilia: AFhambra, 1995.</div><br> <p></p> Coerente com a proposta parnasiana de cuidado formal e racionalidade na condução temática, o soneto de Raimundo Correia reflete sobre a forma como as emoções do indivíduo são julgadas em sociedade. Na concepção do eu lírico, esse julgamento revela que<br> ", "tags": ["Parnasianismo"], "education_level": "Ensino Médio", "answers": [{"answer_text": " a necessidade de ser socialmente aceito leva o indivíduo a agir de forma dissimulada. ", "is_correct": true}, {"answer_text": " o sofrimento íntimo torna-se mais ameno quando compartilhado por um grupo social. ", "is_correct": false}, {"answer_text": " a capacidade de perdoar e aceitar as diferenças neutraliza o sentimento de inveja. ", "is_correct": false}, {"answer_text": " o instinto de solidariedade conduz o indivíduo a apiedar-se do próximo. ", "is_correct": false}, {"answer_text": " a transfiguração da angústia em alegria é um artifício nocivo ao convívio social. ", "is_correct": false}], "discipline": "Literatura", "source": " ENEM", "count": 99, "year": " 2013"}, {"statement": " <p style=\"text-align: center; \"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img56.amazonaws.com/images/provas/35949/rua.png\"><br></p><p><br></p><p><br></p><p>Um leitor interessado nas decisões governamentais escreve uma carta para o jornal que publicou o edital, concordando com a resolução sintetizada no Edital da Secretaria de Cultura. Uma frase adequada para expressar sua concordância é:<br> </p> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Que sábia iniciativa! Os prédios em péssimo estado de conservação devem ser derrubados. ", "is_correct": false}, {"answer_text": " Até que enfim! Os edifícios localizados nesse trecho descaracterizam o conjunto arquitetônico da Rua Augusta. ", "is_correct": false}, {"answer_text": " Parabéns! O poder público precisa mostrar sua força como guardião das tradições dos moradores locais. ", "is_correct": false}, {"answer_text": " Justa decisão! O governo dá mais um passo rumo à eliminação do problema da falta de moradias populares. ", "is_correct": false}, {"answer_text": " Congratulações! O patrimônio histórico da cidade merece todo empenho para ser preservado. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 100, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355129\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Adolescentes: mais altos, gordos e preguiçosos</b></div><br>A oferta de produtos industrializados e a falta de tempo têm sua parcela de responsabilidade no aumento da silhueta dos jovens. “Os nossos hábitos alimentares, de modo geral, mudaram muito” , observa Vivian Eilinger, presidente da Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), no Rio de Janeiro. Pesquisas mostram que, aqui no Brasil, estamos exagerando no sal e no açúcar, além de tomar pouco leite e comer menos frutas e feijão.<br>Outro pecado, velho conhecido de quem exibe excesso de gordura por causa da gula, surge como marca da nova geração; a preguiça. \"Cem por cento das meninas que participam do Programa não praticavam nenhum esporte” , revela a psicóloga Cristina Freire, que monitora o desenvolvimento emocional das voluntárias.<br>Você provavelmente já sabe quais são as conseqüências de uma rotina sedentária e cheia de gordura. “E não é novidade que os obesos têm uma sobrevida menor\", acredita Claudia Cozer, endocrinologista da Associação Brasileira para o Estudo da Obesidade e da Síndrome Metabólica. Mas, se há cinco anos os estudos projetavam um futuro sombrio para os jovens, no cenário atual as doenças que viriam na velhice já são parte da rotina deles. “Os adolescentes já estão sofrendo com hipertensão e diabete” , exemplifica Claudia.<br><br>DESGUALDO, P. <b>Revista</b> Saúde.Disponível em http://saude.abril.com.br.Acesso em: 28 ju l. 2012 (adaptado). <p></p> Sobre a relação entre os hábitos da população adolescente e as suas condições de saúde, as informações apresentadas no texto indicam que<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " a falta de atividade física somada a uma alimentação nutricionalmente desequilibrada constituem fatores relacionados ao aparecimento de doenças crônicas entre os adolescentes. ", "is_correct": true}, {"answer_text": " a diminuição do consumo de alimentos fontes de carboidratos combinada com um maior consumo de alimentos ricos em proteínas contribuíram para o aumento da obesidade entre os adolescentes. ", "is_correct": false}, {"answer_text": " a maior participação dos alimentos industrializados e gordurosos na dieta da população adolescente tem tornado escassa o consumo de sais e açúcares, o que prejudica o equilíbrio metabólico. ", "is_correct": false}, {"answer_text": " a ocorrência de casos de hipertensão e diabetes entre os adolescentes advém das condições de alimentação, enquanto que na população adulta os fatores hereditários são preponderantes. ", "is_correct": false}, {"answer_text": " a prática regular de atividade física é um importante fator de controle da diabetes entre a população adolescente, por provocar um constante aumento da pressão arterial sistólica. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 101, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355130\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img57.jpg\" border=\"0\" alt=\"imagem-057.jpg\" class=\"resize-img\"></div><br>KUCZYNSKIEGO. P. Ilustração, 2008.Disponível em: http://capu.pl.Acesso em: 3 ago. 2012.<br> <p></p> O artista gráfico polonês Pawla Kuczynskiego nasceu em 1976 e recebeu diversos prêmios por suas ilustrações. Nessa obra, ao abordar o trabalho infantil, Kuczynskiego usa sua arte para ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " difundir a origem de marcantes diferenças sociais. ", "is_correct": false}, {"answer_text": " estabelecer uma postura proativa da sociedade. ", "is_correct": false}, {"answer_text": " provocar a reflexão sobre essa realidade. ", "is_correct": true}, {"answer_text": " propor alternativas para solucionar esse problema. ", "is_correct": false}, {"answer_text": " retratar como a questão é enfrentada em vários países do mundo. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 102, "year": " 2013"}, {"statement": " O jogo é uma atividade ou ocupação voluntária, exercida dentro de certas e determinados limites de tempo e de espaço, segundo regras livremente consentidas, mas absolutamente obrigatórias, dotado de um fim em si mesmo, acompanhado de um sentimento de tensão e de alegria e de uma consciência de ser diferente da “vida quotidiana\".<div><br><div style=\"text-align: right;\">Huizinga. J. Home ludents. <b>o jogo como elemento da cultura.</b> São Paulo: Perspectiva, 2004.</div><br><br></div><div>Segundo o texto, o jogo comporta a possibilidade de fruição. Do ponto de vista das práticas corporais, essa fruição se estabelece por meio do(a) </div> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " fixação de táticas, que define a padronização para maior alcance popular. ", "is_correct": false}, {"answer_text": " competitividade, que impulsiona o interesse pelo sucesso. ", "is_correct": false}, {"answer_text": " refinamento técnico, que gera resultados satisfatórios. ", "is_correct": false}, {"answer_text": " caráter lúdico, que permite experiências inusitadas. ", "is_correct": true}, {"answer_text": " uso tecnológico, que amplia as opções de lazer. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 103, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355132\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Novas tecnologias</b></div><br>Atualmente, prevalece na mídia um discurso de exaltação das novas tecnologias, principalmente aquelas ligadas ás atividades de telecomunicações. Expressões freqüentes como “o futuro já chegou\", \"maravilhas tecnológicas\" e “conexão total com o mundo” “fetichizam’' novos produtos, transformando-os em objetos do desejo, de consumo obrigatório. Por esse motivo <b>carregamos</b> hoje nos bolsos, bolsas e mochilas o \"futuro” tão festejado. <br>Todavia, não <b>podemos</b> reduzir-nos a meras vítimas de um aparelho midiático perverso, ou de um aparelho capitalista controlador. Há perversão, certamente, e controle, sem sombra de dúvida. Entretanto, <b>desenvolvemos</b> uma relação simbiótica de dependência mútua com os veículos de comunicação, que se estreita a cada imagem compartilhada e a cada dossiê pessoal transformado em objeto público de entretenimento.<br>Não mais como aqueles acorrentados na caverna de Platão, <b>somos</b> livres para nos aprisionar por espontânea vontade a esta relação sadomasoquista com as estruturas midiáticas, na qual tanto <b>controlamos</b> quanto somos controlados.<br> <div><br></div><div>SAMPAIO, A. S. A microfísica do espetáculo. Disponível em <a href=\"http://observatoriodaimprensa.com.br.\">http://observatoriodaimprensa.com.br.</a><br>Acesso em: 1 mar. 2013 (adaptado).<br></div><p></p> Ao escrever um artigo de opinião, o produtor precisa criar uma base de orientação lingüística que permita alcançar os leitores e convencê-los com relação ao ponto da vista defendido. Diante disso, nesse texto, a escolha das formas verbais em destaque objetiva <br><br> ", "tags": ["Morfologia - Verbos", "Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " criar relaçao de subordinação entre leitor e autor, já que ambos usam as novas tecnologias. ", "is_correct": false}, {"answer_text": " enfatizar a probabilidade de que toda população brasileira esteja aprisionada às novas tecnologias. ", "is_correct": false}, {"answer_text": " indicar, de forma ciara, o ponto de vista de que hoje as pessoas são controladas pelas novas tecnologias. ", "is_correct": false}, {"answer_text": " tornar o leitor copartícipe do ponto de vista de que ele manipula as novas tecnologias e por elas é manipulado. ", "is_correct": true}, {"answer_text": " demonstrar ao leitor sua parcela de responsabilidade por deixar que as novas tecnologias controlem as pessoas. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 104, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355133\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Olá! Negro</b></div><br> Os netos de teus mulatos e de teus cafuzos <br> e a quarta e a quinta gerações de teu sangue sofredor <br> tentarão apagar a tua cor!<br> E as gerações dessas gerações quando apagarem <br> a tua tatuagem execranda, <br> não apagarão de suas almas, a tua alma, negro! <br> Paí-João, Mãe-negra, Fufô, Zumbi, <br> negro-fujão, negro cativo, negro rebelde <br> negro cabinda, negro congo, negro íoruba, <br> negro que foste para o algodão de USA <br> para os canaviais do Brasil,<br> para o tronco, para o colar de ferro, para a canga <br> de todos os senhores do mundo; <br> eu melhor compreendo agora os teus blues <br> nesta hora triste da raça branca, negro!<br> Olá, Negro! Olá, Negro!<br> A raça que te enforca, enforca-se de tédio, negro!<br><br><div style=\"text-align: right;\">LIMA, J <b>Obras completas.</b> Rio de Janeiro: Aguilar, 1958 (fragmento).</div> <p></p> O conflito de gerações e de grupos étnicos reproduz, na visão do eu lírico, um contexto social assinalado por<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " modernização dos modos de produção e conseqüente enriquecimento dos brancos. ", "is_correct": false}, {"answer_text": " preservação da memória ancestral e resistência negra á apatia cultural dos brancos. ", "is_correct": true}, {"answer_text": " superação dos costumes antigos por meio da incorporação de valores dos colonizados. ", "is_correct": false}, {"answer_text": " nivelamento social de descendentes de escravos e de senhores pela condição de pobreza. ", "is_correct": false}, {"answer_text": " antagonismo entre grupos de trabalhadores e lacunas de hereditariedade. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 105, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355134\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Até quando?</b></div><br> Não adianta olhar pro céu<br> Com muita fé e pouca luta<br> Levanta ai que você tem muito protesto pra fazer<br> E muita greve, você pode, você deve, pode crer<br> Não adianta olhar pro chão<br> Virar a cara pra não ver<br> Se liga aí que te botaram numa cruz e só porque Jesus <br> Sofreu não quer dizer que você tenha que sofrer!<br><br><div style=\"text-align: right;\">GABRIEL, O PENSADOR. <b>Seja você mesmo (mas não seja sempre o mesmo)</b>.Rio de Janeiro: Sony Music, 2001 (fragmento).</div> <p></p> As escolhas linguísticas feitas pelo autor conferem ao texto <br><br> <br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " caráter atual, pelo uso de linguagem própria da internet. ", "is_correct": false}, {"answer_text": " cunho apelativo, pala predominância de imagens metafóricas. ", "is_correct": false}, {"answer_text": " tom de diálogo, pela recorrência de gírias. ", "is_correct": false}, {"answer_text": " espontaneidade, pelo uso da linguagem coloquial. ", "is_correct": true}, {"answer_text": " originalidade, pela concisão da linguagem. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 106, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355135\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img58.jpg\" border=\"0\" alt=\"imagem-058.jpg\" class=\"resize-img\"></div><br><div style=\"text-align: right;\">CAULOS. Disponível em: <a href=\"http://www.caulos.com.\">www.caulos.com.</a> Acesso em: 24 sei. 2011.<br> </div><p></p> O cartum faz uma critica social. A figura destacada está em oposição ás outras e representa a<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " opressão das minorias sociais. ", "is_correct": false}, {"answer_text": " carência de recursos tecnológicos. ", "is_correct": false}, {"answer_text": " falta de liberdade de expressão. ", "is_correct": false}, {"answer_text": " defesa da qualificação profissional. ", "is_correct": false}, {"answer_text": " reação ao controle do pensamento coletivo. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 107, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355136\" class=\"texto_associado_questao\">Própria dos festejos juninos, a quadrilha nasceu como dança aristocrática, oriunda dos salões franceses, depois difundida por toda a Europa.<br><br> No Brasil, foi introduzida como dança de salão e. por sua vez, apropriada e adaptada pelo gosto <br>popular. Para sua ocorrência, é importante a presença de um mestre “marcante\" ou “marcador” , pois é quem determina as figurações diversas que os dançadores desenvolvem. Observa-se a constância das seguintes marcações: \"<i>Tour</i>\", “<i>En avant</i>\", “<i>Chez des dames</i>\" “<i>Chez des chevatiê</i>\", “Cestinha de flor”, “Balancê”, \"Caminho da roça” , \"Oiha a chuva’ , “Garranchê\", \"Passeio\", \"Coroa de flores\", “Coroa de espinhos” etc.<br> No Rio de Janeiro, em contexto urbano, apresenta transformações: surgem novas figurações, o francês aportuguesado inexiste, o uso de gravações substitui a música ao vivo, além do aspecto de competição, que sustenta os festivais de quadrilha, promovidos por órgãos de turismo.<br><br></p><div style=\"text-align: right;\">CASCUDO, L. C. <b>Dicionário do folclore brasileiro</b>. Rio de Janeiro: Melhoramentos. 1976</div> <p></p> As diversas formas de dança são demonstrações da diversidade cultural do nosso país. Entre elas, a quadrilha é considerada uma dança folclórica por<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " possuir como característica principal os atributos divinos e religiosos e, por isso, identificar uma nação ou região. ", "is_correct": false}, {"answer_text": " abordar as tradições e costumes de determinados povos ou regiões distintas de uma mesma nação. ", "is_correct": true}, {"answer_text": " apresentar cunho artístico e técnicas apuradas, sendo, também, considerada dança-espetáculo. ", "is_correct": false}, {"answer_text": " necessitar de vestuário específico para a sua prática, o qual define seu país de origem. ", "is_correct": false}, {"answer_text": " acontecer em salões e festas e ser influenciada por diversos gêneros musicais. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 108, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355137\" class=\"texto_associado_questao\"></p><div style=\"text-align: center;\"><b>Jogar limpo</b></div><br> Argumentar não é ganhar uma discussão a qualquer preço. Convencer alguém de algo é, antes de ludo, uma alternativa à pratica de ganhar uma questão no grito ou na violência física — ou não física. Não física, dois pontos. Um político que mente descaradamente pode cativar eleitores. Uma publicidade que joga baixo pode constranger multidões a consumir um produto danoso ao ambiente. Há manipulações psicológicas não só na religião. E é comum pessoas agirem emocionalmente, porque vitimas de ardilosa - e cangoteira — sedução. Embora a eficácia a todo preço não seja argumentar, tampouco se trata de admitir só verdades científicas — formar opinião apenas depois de ver a demonstração e as evidências, como a ciência faz. Argumentar é matéria da vida cotidiana, uma forma de retórica, mas é um raciocínio que tenta convencer sem se tornar mero cálculo manipulativo, e pode ser rigoroso sem ser científico.<div><br><div style=\"text-align: right;\"><b>Língua Portuguesa</b>. São Paulo, ano 5, n. 66, abr. 2011 (adaptado).</div><br> </div><p></p> No fragmento, opta-se por uma construção lingüistica bastante diferente em relação aos padrões normalmente empregados na escrita. Trata-se da frase “Não física, dois pontos\". Nesse contexto, a escolha por se representar por extenso o sinal de pontuação que deveria ser utilizado<br><br> ", "tags": ["Pontuação"], "education_level": "Ensino Médio", "answers": [{"answer_text": " enfatiza a metáfora de que o autor se vaie para desenvolver seu ponto de vista sobre a arte de argumentar. ", "is_correct": false}, {"answer_text": " diz respeito a um recurso de metalinguagem, evidenciando as relações e as estruturas presentes no enunciado. ", "is_correct": false}, {"answer_text": " é um recurso estilístico que promove satisfatoriamente a sequenciação de ideias, introduzindo apostos exemplificativos. ", "is_correct": true}, {"answer_text": " ilustra a flexibilidade na estruturação do gênero textual, a qual se concretiza no emprego da linguagem conotativa. ", "is_correct": false}, {"answer_text": " prejudica a seqüência do texto, provocando estranheza no leitor ao não desenvolver explicitamente o raciocínio a partir de argumentos. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 109, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355138\" class=\"texto_associado_questao\"></p><p><b> A diva<br><br></b></p>Vamos ao teatro, Maria José?<br>Quem me dera,<br>desmanchei em rosca quinze kilos de farinha, <br>tou podre. Outro dia a gente vamos.<br>Falou meio triste, culpada, <br>e um pouco alegre por recusar com orgulho. <br>TEATRO! Disse no espelho.<br>TEATRO! Mais alto, desgrenhada.<br>TEATRO! E os cacos voaram <br>sem nenhum aplauso.<br>Perfeita.<br><br><br>PRADO. A. <b>Oráculos de mai</b>o. São Paulo: Siciliano. 1999.<br> <p></p> Os diferentes gêneros textuais desempenham funções sociais diversas, reconhecidas pelo leitor com base em suas características especificas, bem como na situação comunicativa em que ele é produzido. Assim, o texto <i>A diva</i> <br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " narra um fato real vivido por Maria José. ", "is_correct": false}, {"answer_text": " surpreende o leitor pelo seu efeito poético. ", "is_correct": true}, {"answer_text": " relata uma experiência teatral profissional. ", "is_correct": false}, {"answer_text": " descreve uma ação típica de uma mulher sonhadora. ", "is_correct": false}, {"answer_text": " defende um ponto de vista relativo ao exercício teatral. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 110, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355139\" class=\"texto_associado_questao\">Tudo no mundo começou com um sim. Uma molécula disse sim a outra molécuia e nasceu a vida. Mas antes da pré-história havia a pré-história da pré-história e havia o nunca e havia o sim. Sempre houve. Não sei o quê, mas sei que o universo jamais começou.<br>[...]<br>Enquanto eu tiver perguntas e não houver resposta continuarei a escrever. Como começar pelo início, se as coisas acontecem antes de acontecer? Se antes da pré- pré-bistória já havia os monstros apocalípticos? Se esta pistória não existe, passará a existir. Pensar é um ato. Sentir é um fato. Os dois juntos — sou eu que escrevo o que estou escrevendo. [...] Felicidade? Nunca vi pafávra mais doida, inventada peias nordestinas que andam por aí aos montes.<br>Como eu irei dizer agora, esta história será o resultado de uma visão gradual — há dois anos e meio venho aos poucos descobrindo os porquês. É visão da iminência de. De quê? Quem sabe se mais tarde saberei. Como que estou escrevendo na hora mesma em que sou lido. Só não inicio pelo fim que justificaria o começo — como a morte parece dizer sobre a vida — porque preciso registrar os fatos antecedentes.<br><br>USPECTOR. C. A hora da estrela. Rio de Janeiro: Rocco, 1998 (fragmento).<br><br> </p> A elaboração de uma voz narrativa peculiar acompanha a trajetória literária de Clarice Lispector, culminada com a obra A hora da estrela, de 1977, ano da morte da escritora. Nesse fragmento, nota-se essa peculiaridade porque o narrador<br><br> ", "tags": ["Tipologia Textual e Tipos de Discurso: direto, indireto e indireto livre.", "Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " observa os acontecimentos que narra sob uma ótica distánte, sendo indiferente aos fatos e às personagens. ", "is_correct": false}, {"answer_text": " relata a história sem ter tido a preocupação de investigar os motivos que levaram aos eventos que a compõem. ", "is_correct": false}, {"answer_text": " reve!a-se um sujeito que reflete sobre questões existenciais e sobre a construção do discurso. ", "is_correct": true}, {"answer_text": " admite a dificuldade de escrever uma história em razão da complexidade para escolher as palavras exatas. ", "is_correct": false}, {"answer_text": " propõe-se a discutir questões de natureza filosófica e metafísica, incomuns na narrativa de ficção. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 111, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355140\" class=\"texto_associado_questao\"><b>TEXTO I</b><br>É evidente que a vitamina D é importante — mas como obtê-la? Realmente, a vitamina D pode ser produzida naturalmente pela exposição à luz do sol. mas e)a também existe em alguns alimentos comuns. Entretanto, como fonte dessa vitamina, certos alimentos são melhores do que outros. Alguns possuem uma quantidade significativa de vitamina D, naturalmente, e são alimentos que talvez você não queira exagerar: manteiga, nata, gema de ovo e fígado.<br><br>Disponível em: http://saude.hsw.uol.coin.br, <br>Acesso em: 31 jul. 2012<br><br><br><b>TEXTO II</b><br>Todos nós sabemos que a vitamina D (colecalctferol) é crucial para sua saúde. Mas a vitamina D é realmente uma vitamina? Está presente nas comidas que os humanos normalmente consomem? Embora exista em algum percentual na gordura do peixe, a vitamina D não está em nossas dietas, a não ser que os humanos artificialmente incrementem um produto alimentar, como o leite enriquecido com vitamina D. A natureza planejou que você a produzisse em sua pele, e não a colocasse direto em sua boca.<br>Então, seria a vitamina D realmente uma vitamina?<br><br>Disponível em: www.umaoutravisao.cofn.br, <br>Acesso em: 31 jul. 2012. </p> Frequentemente circulam na mídia textos de divulgação científica que apresentam informações divergentes sobre um mesmo tema. Comparando os dois textos, constata-se que o Texto II contrapõe-se ao I quando<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " comprova cientificamente que a vitamina D não è uma vitamina ", "is_correct": false}, {"answer_text": " demonstra a verdadeira importância da vitamina D para a saúde. ", "is_correct": false}, {"answer_text": " enfatiza que a vitamina D é mais comumente produzida pelo corpo que absorvida por meio de alimentos. ", "is_correct": true}, {"answer_text": " afirma que a vitamina D existe na gordura dos peixes e no leite, não em seus derivados. ", "is_correct": false}, {"answer_text": " levanta a possibilidade de o corpo humano produzir artificialmente a vitamina D. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 112, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355141\" class=\"texto_associado_questao\"><b>O bit na galáxia de Gutenberg</b><br><br>Neste século, a escrita divide terreno com diversos meios de comunicação. Essa questão nos faz pensar na necessidade- da “ imbricação, na coexistência e interpretação recíproca dos diversos circuitos de produção e difusão do saber...\".<br><br>É necessário relatívízar nossa postura frente às modernas tecnologias, principalmente à informática. Ela é um campo novidativo, sem dúvida, mas suas bases estão nos modelos informativos anteriores, inclusive, na tradição oral e na capacidade natural de simular mentalmente os acontecimentos do mundo e antecipar as conseqüências de nossos atos. A impressão é a matriz que deflagrou todo esse processo comunicacional eletrônico. Enfatizo, assim, o parentesco que há entre o computador e os outros meios de comunicação, principalmente a escrita, uma visão da informática como um \"desdobramento daquilo que a produção literária impressa e, anteriormente, a tradição oral já traziam consigo” .<br><br>NEITZEL, L C. <br>Disponível em; www geocities.com. <br>Acesso em: 1 ago 2012 (adaptado) </p> Ao tecer considerações sobre as tecnologias da contemporaneidade e os meios de comunicação do passado, esse texto concebe que a escrita contribui para uma evolução das novas tecnologias por ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " se desenvolver paralelamente nos meios tradicionais de comunicação e informação. ", "is_correct": false}, {"answer_text": " cumprir função essencial na contemporaneidade por meio das impressões em papel. ", "is_correct": false}, {"answer_text": " realizar transição relevante da tradição oral para o progresso das sociedades humanas. ", "is_correct": false}, {"answer_text": " oferecer melhoria sistemática do padrão de vida e do desenvolvimento social humano. ", "is_correct": false}, {"answer_text": " fornecer base essencial para o progresso das tecnologias de comunicação e informação. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 113, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355142\" class=\"texto_associado_questao\"><b>Manta que costura causos e histórias no seio de uma família serve de metáfora da memória em obra escrita por autora portuguesa</b><br><br>O que poderia valer mais do que a manta para aquela família? Quadros de pintores famosos? Joias de rainha? Palácios? Uma manta feita de centenas de retalhos de roupas velhas aquecia os pés das crianças e a memória da avó, que a cada quadrado apontado por seus netos resgatava de suas lembranças uma história. Histórias fantasiosas como a do vestido com um bolso que abrigava um gnomo comedor de biscoitos; histórias de traquinagem como a do calção transformado em farrapos no dia em que o menino, que gostava de andar de bicicleta de olhos fechados, quebrou o braço; histórias de saudades, como o aventai que carregou uma carta <br>por mais de um mês... Muitas histórias formavam aquela manta. Os protagonistas eram pessoas da família, um tio, uma tia, o avô, a bisavó, ela mesma, os antigos donos das roupas. Um dia, a avó morreu, e as tias passaram a disputar a manta, todas a queriam, mais do que aos quadros, joias e palácios deixados por ela. Felizmente, as tias conseguiram chegar a um acordo, e a manta passou a ficar cada mês na casa de uma delas. E os retalhos, á medida que iam se acabando, eram substituídos por outros retalhos, e novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo.<br>LASEVICIUS: A Língua Portuguesa, Sâo Paulo. n. 76.2012 (adaptado).<br> </p> A autora descreve a importância da manta para aquela família, ao verbalizar que “novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo” . Essa valorização evidencia-se pela<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " oposição entre os objetos de valor, como joias. palácios e quadros, e a veíha manta. ", "is_correct": false}, {"answer_text": " descrição detalhada dos aspectos físicos da manta, como cor e tamanho dos retalhos. ", "is_correct": false}, {"answer_text": " valorização da manta como objeto de herança familiar disputado por todos. ", "is_correct": false}, {"answer_text": " comparação entre a manta que protege do frio e a manta que aquecia os pés das crianças. ", "is_correct": false}, {"answer_text": " correlação entre os retalhos da manta e as muitas histórias de tradição oral que os formavam. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 114, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355143\" class=\"texto_associado_questao\">O <b>hipertexto</b> permite — ou, de certo modo, em alguns casos, até mesmo exige — a participação de diversos autores na sua construção, a redefinição dos papéis de autor e leitor e a revisão dos modelos tradicionais de leitura e de escrita. Por seu enorme potencial para se estabelecerem conexões, ele facilita o desenvolvimento de trabaihos coletivamente, o estabelecimento da comunicação e a aquisição de informação de maneira cooperativa.<br><br>Embora haja quem identifique o hipertexto exclusivamente com os textos eletrônicos, produzidos <br>em determinado tipo de meio ou de tecnologia, ele não deve ser limitado a isso, já que consiste numa forma organizacional que tanto pode ser concebida para o papel como para os ambientes digitais. É claro que o texto virtuai permite concretizar certos aspectos que, no papel, são praticamente inviáveis: a conexão imediata, a comparação de trechos de textos na mesma tela, o <br>\"mergulho” nos diversos aprofundamentos de um tema, como se o texto tivesse camadas, dimensões ou planos.<br><br>RAMAL, A. C, Educação na cibercultura ; hipertextualidade, leitura, escrita e aprendizagem Porto Alegre: Artmed, 2002.<br> </p> Considerando-se a linguagem específica de cada sistema de comunicação, como rádio, jornal, TV, internet, segundo o texto, a hipertextualidade configura-se como um(a)<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " elemento originário dos textos eletrônicos. ", "is_correct": false}, {"answer_text": " conexão imediata e reduzida ao texto digital. ", "is_correct": false}, {"answer_text": " novo modo de leitura e de organização da escrita. ", "is_correct": true}, {"answer_text": " estratégia de manutenção do papel do leitor com perfil definido. ", "is_correct": false}, {"answer_text": " modelo de leitura baseado nas informações da superfície do texto. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 115, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355144\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img59.jpg\" border=\"0\" alt=\"imagem-059.jpg\" class=\"resize-img\"><br>Disponível em: http://orion-oblog.btogspot.com.br. <br>Acesso em: 6 jun, 2012 (adaptado).<br> </p> O cartaz aborda a questão do aquecimento giobal. A relação entre os recursos verbais e não verbais nessa propaganda revela que<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " o discurso ambientalista propõe formas radicais de resolver os problemas climáticos, ", "is_correct": false}, {"answer_text": " a preservação da vida na Terra depende de ações de dessalínização da água marinha, ", "is_correct": false}, {"answer_text": " a acomodação da topografia terrestre desencadeia o natural degelo das calotas polares, ", "is_correct": false}, {"answer_text": " o descongelamento das calotas polares diminui a quantidade de água doce potável do mundo, ", "is_correct": false}, {"answer_text": " a agressão ao planeta é dependente da posição assumida pelo homem frente aos problemas ambientais. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 116, "year": " 2013"}, {"statement": " Mesmo tendo a trajetória do movimento interrompida com a prisão de seus dois líderes, o tropicalismo não deixou de cumprir seu papel de vanguarda na música popular brasileira. A partir da década de 70 do século passado, em lugar do produto musical de exportação de nivel internacional prometido pefos baianos com a retomada da linha evolutória”, instituiu-se nos meios de comunicação e na industriado lazer uma nova era musical.<br>TINHORÃO. J. R. Pequena história da música popular: da modinha ao tropicalismo, São Paulo: Art, 1986 (adaptado).<br><br>A nova era musical mencionada no texto evidencia um gênero que incorporou a cultura de massa e se adequou à reaiidade brasileira. Esse gênero está representado peta obra cujo trecho da letra é:<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Intertextualidade", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " A estrela d'alva / No céu desponta / E a lua anda tonta / Com tamanho esplendor. (As pastorinhas, Noel Rosa e João de Barro) ", "is_correct": false}, {"answer_text": " Hoje / Eu quero a rosa mais linda que houver / Quero a primeira estrela que vier / Para enfeitar a noite do meu bem. (A noite do meu bem, Dolores Duran) ", "is_correct": false}, {"answer_text": " No rancho fundo / Bem pra lá do fim do mundo / Onde a dor e a saudade i Contam coisas da cidade. (A/o rancho fundo, Ary Barroso e Lamartine Babo) ", "is_correct": false}, {"answer_text": " Baby Baby / Não adianta chamar / Quando alguém está perdido / Procurando se encontrar. (Ovelha negra, Rita Lee) ", "is_correct": true}, {"answer_text": " Pois há menos peixinhos a nadar no mar / Do que os beijinhos que eu darei / Na sua boca. (Chega de saudade, Tom Jobim e Vinícius de Moraes) ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 117, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355146\" class=\"texto_associado_questao\"><b>Futebol: “A rebeldia é que muda o mundo\"</b><br><br>Conheça a história de Afonsinho, o primeiro jogador do futebol brasileiro a derrotar a cartolagem e a conquistar o Passe Livre, há exatos 40 anos.<br><br>Pelé estava se aposentando pra valer pela primeira vez, então com a camisa do Santos (porque depois voltaria a atuar pelo New York Cosmos, dos Estados Unidos), em 1972, quando foi questionado se, finalmente, sentia-se um homem livre. O Rei respondeu sem titubear: <br><br>— Homem livre no futeboi só conheço um: o Afonsinho. Esíe sim pode dizer, usando as suas palavras, que deu o grito de independência ou morte. Ninguém mais O resto é conversa.<br><br>Apesar de suas declarações serem motivo de chacota por parte da mídia futebolística e até dos torcedores brasileiros, o At leta do Século acertou. E provavelmente acertaria novamente hoje.<br><br>Pela admiração por um de seus colegas de clube daquele ano. Pelo reconhecimento do caráter e personalidade de um dos jogadores mais contestadores do futebol nacional. E principalmente em razão da história de luta — e vitória — de Afonsinho sobre os cartolas.<br><br>ANDREUGCI, R. <br>Disponivef em: http://carosamigos.terra.com.br. <br>Acesso em: 19 ago. 2011.<br> </p> O autor utiliza marcas linguísticas que dão ao texto um caráter informal. Uma dessas marcas é identificada em:<br><br> ", "tags": ["Variação Linguística", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " “[...] o Atleta do Século acertou.\" ", "is_correct": false}, {"answer_text": " \"O Rei respondeu sem titubear [...]\" ", "is_correct": false}, {"answer_text": " “E provavelmente acertaria novamente hoje.\" ", "is_correct": false}, {"answer_text": " \"Pelé estava se aposentando pra valer pela primeira v e z [...] ", "is_correct": true}, {"answer_text": " \"Pela admiração por um de seus colegas de clube daquele ano.” ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 118, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355147\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img60.jpg\" border=\"0\" alt=\"imagem-060.jpg\" class=\"resize-img\"><br>Disponível em: http://clubedamafalda blogspot.com.br. <br>Acesso em: 21 set. 2011.<br> </p> Nessa charge, o recurso morfossintático que colabora para o efeito de humor está indicado pelo(a)<br><br> ", "tags": ["Análise sintática", "Sintaxe", "Uso dos conectivos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " emprego de uma oração adversativa, que orienta a quebra da expectativa ao final. ", "is_correct": true}, {"answer_text": " uso de conjunção aditiva, que cria uma relaçao de causa e efeito entre as ações. ", "is_correct": false}, {"answer_text": " retomada do substantivo \"mãe” , que desfaz a ambigüidade dos sentidos a e!e atribuídos. ", "is_correct": false}, {"answer_text": " utilização da forma pronominal ''Ia” , que reflete um tratamento formal do filho em relação à \"mãe\". ", "is_correct": false}, {"answer_text": " repetição da forma verbal \"ê” , que reforça a relação de adição existente entre as orações. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 119, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355148\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img61.jpg\" border=\"0\" alt=\"imagem-061.jpg\" class=\"resize-img\"><br>Disponível em: www.fifosofia.com.br <br>Acesso em: 30 abr. 2010<br><br> </p> Pelas características da linguagem visual e pelas escolhas vocabulares, pode-se entender que o texto possibilita a reflexão sobre uma problemática contemporânea ao<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " criticar o transporte rodoviário brasileiro, em razão da grande quantidade de caminhões nas estradas. ", "is_correct": false}, {"answer_text": " ironizar a dificuldade de locomoção no trânsito urbano, devida ao grande fluxo de veículos. ", "is_correct": true}, {"answer_text": " expor a questão do movimento como um problema existente desde tempos antigos, conforme frase citada. ", "is_correct": false}, {"answer_text": " restringir os problemas de tráfego a veículos particulares, defendendo, como solução, o transporte público. ", "is_correct": false}, {"answer_text": " propor a ampliação de vias nas estradas, detalhando o espaço exíguo ocupado pelos veicuios nas ruas. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 120, "year": " 2013"}, {"statement": " Gripado, penso entre espirros em como a palavra gripe nos chegou após uma série de contágios entre línguas. Partiu da itália em 1743 a epidemia de gripe que disseminou pela Europa, além do vírus propriamente dito, dois vocábulos virais: o italiano influenza e o francês <i>grippe</i>. O primeiro era um termo derivado do latim medieval <i>influentia,</i> que significava “influência dos astros sobre os homens” . O segundo era apenas a forma nominal do verbo <i>gripper</i>, isto é, “agarrar” . Supõe-se que fizesse referência ao modo violento como o vírus se apossa do organismo infectado.<br><br>RODRÍGUES, S. Sobre pâlâvrâs.Veja, São Paulo. 30 nov. 2011.<br><br>Para se entender o trecho como uma unidade de sentido, é preciso que o leitor reconheça a ligação entre seus elementos. Nesse texto, a coesão é construída predominantemente pela retomada de um termo por outro ç pelo uso da elipse. O fragmento do texto em que há coesão por elipse do sujeito é: ", "tags": ["Termos essenciais da oração: Sujeito e Predicado", "Sintaxe", "Coesão e coerência"], "education_level": "Ensino Médio", "answers": [{"answer_text": " \"[...] a palavra gripe nos chegou após uma série de contágios entre línguas.” ", "is_correct": false}, {"answer_text": " \"Partiu da Itália em 1743 a epidemia de gripe [...]” . ", "is_correct": false}, {"answer_text": " “O primeiro era um termo derivado do latim medieval<i> influentia</i>, que significava ‘influência dos astros sobre os homens’ .” ", "is_correct": false}, {"answer_text": " “O segundo era apenas a forma nominal do verbo <i>gripper</i> [...]\" ", "is_correct": false}, {"answer_text": " “Supõe-se que fizesse referência ao modo violento como o virus se apossa do organismo infectado.” ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 121, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355150\" class=\"texto_associado_questao\"><b>Capitulo LIV — A pêndula</b><br><br>Saí dali a saborear o beijo. Não pude dormir; estirei-me na cama, é certo, mas foi o mesmo que nada. Ouvi as horas todas da noite. Usualmente, quando eu perdia o sono, o bater da pêndula fazia-me muito mai; esse tique-taque soturno, vagaroso e seco parecia dizer a cada golpe que eu ia ter um instante menos de vida. Imaginava então um velho diabo, sentado entre dois sacos, o da vida e o da morte, e a contá-las assim:<br><br>— Outra de menos...<br>— Outra de menos...<br>— Outra de menos...<br>— Outra de menos...<br><br>O mais singular é que, se o relógio parava, eu dava-lhe corda, para que ele não deixasse de bater nunca, e eu pudesse contar todos os meus instanles perdidos, invenções há, que se transformam ou acabam; as mesmas instituições morrem; o relógio é definitivo e perpétuo. O derradeiro homem, ao despedir-se do sol frio e gasto, há de ter um relógio na algibeira, para saber a hora exata em que morre.<br><br>Naquela noite não padeci essa triste sensação de enfado, mas outra, e deleitosa, As fantasias tumultuavam-me cá dentro, vinham umas sobre outras, â semelhança de devotas que se abaíroam para ver o anjo-cantor das procissões. Não ouvia os instantes perdidos, mas os minutos ganhados.<br><br>ASSIS. M. Memórias póstumas de Brás Cubas, Rio de Janeiro: Nova Aguilar, 1992 (fragmento).<br><br> </p> O capitulo apresenta o instante em que Brás Cubas revive a sensação do beijo trocado com Virgüia, casada com Lobo Neves. Nesse contexto, a metáfora do relógio desconstrói certos paradigmas românticos, porque<br><br> ", "tags": ["Romantismo", "Realismo"], "education_level": "Ensino Médio", "answers": [{"answer_text": " o narrador e Virgília nao têm percepção do tempo em seus encontros adúlteros. ", "is_correct": false}, {"answer_text": " como “defunto autor”, Brás Cubas reconhece a inutilidade de tentar acompanhar o fluxo do tempo. ", "is_correct": false}, {"answer_text": " na contagem das horas, o narrador metaforiza o desejo de triunfar e acumular riquezas. ", "is_correct": false}, {"answer_text": " o relógio representa a materialização do tempo ê redireciona o comportamento idealista de Brás Cubas. ", "is_correct": true}, {"answer_text": " o narrador compara a duração do sabor do beijo à perpetuidade do relógio. ", "is_correct": false}], "discipline": "Literatura", "source": " ENEM", "count": 122, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355151\" class=\"texto_associado_questao\"><b>Para Carr, internet atua no comércio da distração</b><br><br>Autor de “A Geração Superficial’’ analisa a influência da tecnologia na mente <br><br>O jornafista americano Nicholas Carr acredita que a internet não estimula a inteligência de ninguém. O autor explica descobertas científicas sobre o funcionamento do cérebro humano e teoriza sobre a influência da internet em nossa forma de pensar.<br><br>Para ele, a rede torna o raciocínio de quem navega mais raso, além de fragmentar a atenção de seus usuários.<br><br>Mais: Carr afirma que há empresas obtendo lucro com a recente fragilidade de nossa atenção. “Quanto mais tempo passamos on-line e quanto mais rápido passamos de uma informação para a outra, mais dinheiro as empresas de internet fazem”, avalia.<br><br>“Essas empresas estão no comércio da distração e são experts em nos manter cada vez mais famintos por informação fragmentada em partes pequenas. É claro que eias têm interesse em nos estimular e tirar vantagem da nossa compulsão por tecnologia’’<br><br>ROXO, E. Folha de S. Paulo, 16 fev. 2012 (adaptado).<br><br> </p> A crítica do jornalista norte-americano que justifica o titulo do texto é a de que a internet<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " mantém os usuários cada vez menos preocupados com a qualidade da informação ", "is_correct": false}, {"answer_text": " torna o raciocínio de quem navega mais raso, além de fragmentar a atenção de seus usuários ", "is_correct": false}, {"answer_text": " desestimufa a inteligência, de acordo com descobertas científicas sobre o cérebro ", "is_correct": false}, {"answer_text": " influencia nossa forma de pensar com a superficialidade dos meios eletrônicos. ", "is_correct": false}, {"answer_text": " garante a empresas a obtenção de mais lucro com a recente fragilidade de nossa atenção. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 123, "year": " 2013"}, {"statement": " Na verdade, o que se chama genericamente de índios é um grupo de mais de trezentos povos que, juntos, falam mais de 180 línguas diferentes. Cada um desses povos possui diferentes histórias, lendas, tradições, conceitos e olhares sobre a vida, sobre a liberdade, sobre o tempo e sobre a natureza. Em comum, tais comunidades apresentam a profunda comunhão com o ambiente em que vivem, o respeito em relação aos indivíduos mais velhos, a preocupação com as futuras gerações, e o senso de que a felicidade individual depende do êxito do grupo. Para eles, o sucesso é resultado de uma construção coletiva. Estas ideias, partilhadas pelos povos Indígenas, são indispensáveis para construir qualquer noção moderna de civilização. Os verdadeiros representantes do atraso no nosso país não são os índios, mas aqueles que se pautam por visões preconceituosas e ultrapassadas de “progresso ’.<br><br>AZZi. R. As razões de ser guarani-kaiowá <br>Disponível em: www.outraspaiavras.net. <br>Acesso em: 7 dez, 2012.<br><br>Considerando-se as informações abordadas no texto, ao iniciá-lo com a expressão \"Na verdade”, o autor tem como objetivo principal<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " expor as características comuns entre os povos indígenas no Brasil e suas ideias modernas e civilizadas. ", "is_correct": false}, {"answer_text": " trazer uma abordagem inédita sobre os povos indígenas no Brasil e, assim, ser reconhecido como especialista no assunto. ", "is_correct": false}, {"answer_text": " mostrar os povos indígenas vivendo em comunhão com a natureza, e, por isso, sugerir que se deve respeitar o meio ambiente e esses povos. ", "is_correct": false}, {"answer_text": " usar a conhecida oposição entre moderno e antigo como uma forma de respeitar a maneira ultrapassada como vivem os povos indígenas em diferentes regiões do Brasil. ", "is_correct": false}, {"answer_text": " apresentar informações pouco divulgadas a respeito dos indígenas no Brasil, para defender o caráter desses povos como civilizações, em contraposição a visões preconcebidas. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 124, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355153\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img62.jpg\" border=\"0\" alt=\"imagem-062.jpg\" class=\"resize-img\"><br><br>CURY, C. Disponível em: http:tftirasnacionais.btogspot.com <br>Acesso em; 13 nov. 2011.<br> </p> A tirinha denota a postura assumida por seu produtor frente ao uso sociai da tecnologia para fins de interação e de informação. Tal posicionamento é expresso, de forma argumentativa, por meio de uma atitude<br><br> ", "tags": ["Tipologia Textual e Tipos de Discurso: direto, indireto e indireto livre.", "Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " crítica, expressa pelas ironias. ", "is_correct": true}, {"answer_text": " resignada, expressa pelas enumerações. ", "is_correct": false}, {"answer_text": " indignada, expressa peios discursos diretos. ", "is_correct": false}, {"answer_text": " agressiva, expressa pela contra-argumentação. ", "is_correct": false}, {"answer_text": " alienada, expressa pela negação da realidade. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 125, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355154\" class=\"texto_associado_questao\"><b>Dúvida</b><br><br>Dois compadres viajavam de carro por uma estrada de fazenda quando um bicho cruzou a frente do carro. <br>Um dos compadres falou:<br><i><br>— Passou um largato ali!<br>O outro perguntou:<br>— Lagarto ou largato?<br>O primeiro respondeu:<br>— Num sei não, o bicho passou muito rápido.</i><br><br>Piadas coloridas . Rio de Janeiro; Gênero. 2006, </p> Na piada, a quebra de expectativa oontribuí para produzir o efeito de humor. Esse efeito ocorre porque um dos personagens<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " reconhece a espécie do animal avistado. ", "is_correct": false}, {"answer_text": " tem dúvida sobre a pronúncia do nome do réptil. ", "is_correct": false}, {"answer_text": " desconsidera o conteúdo lingüístico da pergunta. ", "is_correct": true}, {"answer_text": " constata o fato de um bicho cruzar a frente do carro. ", "is_correct": false}, {"answer_text": " apresenta duas possibilidades de sentido para a mesma palavra. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 126, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355155\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img63.jpg\" border=\"0\" alt=\"imagem-063.jpg\" class=\"resize-img\"><br>(Tradução da placa: \"Não me esqueçam quando eu for um nome importante.” )<br><br>Disponível em: wwvy.40forever.com.br. <br>Acesso em: 31 jul. 2012.<br> </p> A contemporaneidade identificada na performance/ instalação do artista mineiro Paulo Nazareth reside principalmente na forma cómo ele<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " resgata conhecidas referências do modernismo mineiro. ", "is_correct": false}, {"answer_text": " utiliza técnicas e suportes tradicionais na construção das formas. ", "is_correct": false}, {"answer_text": " articula questões de identidade, território e códigos de linguagens, ", "is_correct": true}, {"answer_text": " imita o papel das celebridades no mundo contemporâneo. ", "is_correct": false}, {"answer_text": " camufla o aspecto plástico e a composição visual de sua montagem. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 127, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355156\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img64.jpg\" border=\"0\" alt=\"imagem-064.jpg\" class=\"resize-img\"><br>XAVIER, C. <br>Disponível sm: www.reteituras.com. <br>Acesso em: 24 abr, 2010.<br><br> </p> Os objetivos que motivam os seres humanos a estabelecer comunicação determinam, em uma situação de interlocução, o predomínio de uma ou de outra função de linguagem. Nesse texto, predomina a função que se caracteriza por<br><br> ", "tags": ["Funções da Linguagem: emotiva, apelativa, referencial, metalinguística, fática e poética.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " tentar persuadir o leitor acerca da necessidade de se tomarem certas medidas para a elaboração de um livro, ", "is_correct": false}, {"answer_text": " enfatizar a percepção subjetiva do autor, que projeta para sua obra seus sonhos e histórias. ", "is_correct": false}, {"answer_text": " apontar para o estabelecimento de interlocução de modo superficial e automático, entre o leitor e o livro. ", "is_correct": false}, {"answer_text": " fazer um exercício de refiexão a respeito dos princípios que estruturam a forma e o conteúdo de um livro, ", "is_correct": true}, {"answer_text": " retratar as etapas do processo de produção de um livro, as quais antecedem o contato entre leitor e obra. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 128, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355157\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img65.jpg\" border=\"0\" alt=\"imagem-065.jpg\" class=\"resize-img\"><br>MUSEU DA LÍNGUA PORTUGUESA Oswald de Andrade: o culpado de tudo.<br>27 set. 2011 a 29 jan 2012. São Paulo: Prol Grãfica, 2012.<br> </p> O poema de Oswaí-ld de Andrade remonta à ideia de que a brasilidade está relacionada ao futebol. Quanto à questão da identidade nacional, as anotações em torno dos versos constituem<br> ", "tags": ["Modernismo"], "education_level": "Ensino Médio", "answers": [{"answer_text": " direcionamentos possíveis para uma leitura crítica de dados histórico-culturais. ", "is_correct": true}, {"answer_text": " forma clássica da construção poética brasileira. ", "is_correct": false}, {"answer_text": " rejeição à ideia do Brasil como o pais do futebol. ", "is_correct": false}, {"answer_text": " intervenções de um leitor estrangeiro no exercício de leitura poética. ", "is_correct": false}, {"answer_text": " lembretes de palavras tipicamente brasileiras substitutivas das originais. ", "is_correct": false}], "discipline": "Literatura", "source": " ENEM", "count": 129, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355158\" class=\"texto_associado_questao\"><b>O que a internet esconde de você</b><br>Sites de busca manipulam resultados. Redes sociais decidem quem vai ser seu amigo — e descartam as pessoas sem avisar. E. para cada site que você pode acessar, há 400 outros invisiveis. Prepare-se para conhecer o lado oculto da internet.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img66.jpg\" border=\"0\" alt=\"imagem-066.jpg\" class=\"resize-img\"><br>GRAVATÁ., A Supermteressante. <br>São Pauto ed. 297, nov. 2011 (adaptado </p> Analisando-se as informações verbais e a imagem associada a uma cabeça humana, compreende-se que a venda<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " representa a amplitude de informações que compõem a internet, às quais temos acesso em redes sociais e sites de busca. ", "is_correct": false}, {"answer_text": " faz uma denúncia quanto às informações que são omitidas dos usuários da rede, sendo empregada no sentida conotativo. ", "is_correct": true}, {"answer_text": " diz respeito a um buraco negro digital, onde estão escondidas as informações buscadas pelo usuário nos sites que acessa. ", "is_correct": false}, {"answer_text": " está associada a um conjunto de restrições sociais presentes na vida daqueles que estão sempre conectados à internet. ", "is_correct": false}, {"answer_text": " remete ás bases de dados da web, protegidas por senhas ou assinaturas e às quais o navegador não tem acesso ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 130, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355159\" class=\"texto_associado_questao\"><b>O que é bullying virtual ou cyberbullying?</b><br><br>É o bullying que ocorre em meios eletrônicos, com mensagens difamatórias ou ameaçadoras circulando por e-mails, sites, blogs (os diários virtuais), redes sociais e celulares. É quase uma extensão do que dizem e fazem na escola, mas com o agravante de que as pessoas envolvidas não estão cara a cara.<br><br>Dessa forma, o anonimato pode aumentar a crueldade dos comentários e das ameaças e os efeitos podem ser tão graves ou piores. “O autor, assim como o alvo, tem dificuldade de sair de seu papel e retomar valores esquecidos ou formar novos” , explica Luciene Tognetta, doutora em Psicologia Escalar e pesquisadora da Faculdade de Educação da Universidade Estadual de Campinas (Unicamp).<br><br>Disponível em: http://revistaescola.abril.com.br. <br>Acesso em: 3 ago, 2012 (adaptado).<br> </p> Segundo o texto, com as tecnologias de informação e comunicação, a prática do bullying ganha novas nuances de perversidade e é potencializada pelo fato de<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " atingir um grupo maior de espectadores. ", "is_correct": false}, {"answer_text": " dificultar a identificação do agressor incógnito. ", "is_correct": true}, {"answer_text": " impedir a retomada de valores consolidados pela vítima. ", "is_correct": false}, {"answer_text": " possibilitar a participação de um número maior de autores. ", "is_correct": false}, {"answer_text": " proporcionar o uso de uma variedade de ferramentas da internet. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 131, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355160\" class=\"texto_associado_questao\"><b>Casados e independentes</b><br><br>Um novo levantamento do IBGE mostra que o numero de casamentos entre pessoas na faixa dos 60 anos cresce, desde 2003, a um ritmo 60% maior que o observado na população brasileira como um todo...<br><br><b>Aumento no numero de casamentos (entre 2003 e 2008)</b><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img67.jpg\" border=\"0\" alt=\"imagem-067.jpg\" class=\"resize-img\"><br><br>...e um fator determinante é que cada vez mais pessoas nessa idade estão no mercado de trabalho, o que lhes garante a independência financeira necessária para o matrimônio.<br><br><b>População com mais de 60 anos no mercado de trabalho</b><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img68.jpg\" border=\"0\" alt=\"imagem-068.jpg\" class=\"resize-img\"><br><br>Fontes: IBG E e Organização Internacional do Trabalho (OIT)<br>*Som base no úftimo d a d o disponível, da 2008 <br>Veja São Paulo, 21 abr. 2010 (adaptado)<br> </p> Os gráficos expõem dados estatísticos por meio de linguagem verbal e não verbal. No texto, o uso desse recurso<br><br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " exemplifica o aumento da expectativa de vida da população. ", "is_correct": false}, {"answer_text": " explica o crescimento da confiança na instituição do casamento. ", "is_correct": false}, {"answer_text": " mostra que a população brasileira aumentou nos últimos cinco anos. ", "is_correct": false}, {"answer_text": " indica que as taxas de casamento e emprego cresceram na mesma proporção. ", "is_correct": false}, {"answer_text": " sintetiza o crescente número de casamentos e de ocupação no mercado de trabalho. ", "is_correct": true}], "discipline": "Português", "source": " ENEM", "count": 132, "year": " 2013"}, {"statement": " rapariga: s,f„ fem. de rapaz:: mulher nova' moca; menina; (Brasil), meretriz. <br><br>Escrevo um poema sobre a rapariga que esta sentada no café. em frente da chavena de café, enquanto alisa os cabelos com a mão. Mas não posso escrever este poema sobre essa rapariga porque, no Brasil, a palavra rapariga não quer dizer o que ela diz em Portugal. Então, terei de escrever a mulher nova do café, a jovem do café, a menina do café, para que a reputação da pobre rapariga que alisa os cabelos com a mão, num café de Lisboa, não fique estragada para sempre quando este poema atravessar o atlântico para desembarcar no rio de janeiro. E isto tudo sem pensar em áfrica, porque ai la terei de escrever sobre a moca do café, pare evitar o tom demasiado continental da rapariga, que e uma palavra que já me esta a por com dores de cabeça até porque, no mundo, a única coisa que eu queria era escrever um poema sobre a rapariga do café. A solução, então, e mudar de café, e limitar-me a escrever um poema sobre aquele café onde nenhuma rapariga se pode sentar a mesa porque só servem café ao balcão. <br><br>O texto traz em relevo as funções metalingüística e poética. Seu caráter metalingüístico justifica-se pela <br><br> ", "tags": ["Funções da Linguagem: emotiva, apelativa, referencial, metalinguística, fática e poética.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " discussão da dificuldade de se fazer arte inovadora no mundo contemporâneo ", "is_correct": false}, {"answer_text": " defesa do movimento artistico da pós-modernidade, típico do século XX. ", "is_correct": false}, {"answer_text": " abordagem de temas do cotidiano, em que a arte se volta para assuntos rotineiros. ", "is_correct": false}, {"answer_text": " tematização do fazer artístico, pela discussão do ato de construção da própria obra. ", "is_correct": true}, {"answer_text": " valorização do efeito do estranhamento causado no publico, o que faz a obra ser reconhecida. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 179, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355163\" class=\"texto_associado_questao\">O sociólogo espanhol Manuel Castells sustenta que “a comunicação de valores e a mobilização em torno do sentida são fundamentais. Os movimentos culturais (entendidos como movimentos que têm como objetivo defender ou propor modos próprios de vida e sentido) constroem-se em torno de sistemas de comunicação — essencialmente a internet e os meios de comunicação — porque esta é a principal via que esses movimentos encontram para chegar àquelas pessoas que podem eventualmente partilhar os seus valores, e a partir daqui atuar na consciência da sociedade no seu conjunto” <br><br>Disponível em: www.compolitica.org. <br>Acesso em: 2 mar. 2012 (adaptado).<br> </p> Em 2011, após uma forte mobilização popular vía redes sociais, houve a queda do governo de Hosni Mubarak, no Egito. Esse evento ratifica o argumento de que<br> ", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"], "education_level": "Ensino Médio", "answers": [{"answer_text": " a internet atribui verdadeiros valores culturais aos seus usuários. ", "is_correct": false}, {"answer_text": " a consciência das sociedades foi estabelecida com o advento da internet. ", "is_correct": true}, {"answer_text": " a revolução tecnológica tem como principal objetivo a deposição de governantes antidemocráticos. ", "is_correct": false}, {"answer_text": " os recursos tecnológicos estão a serviço dos opressores e do fortalecimento de suas práticas políticas. ", "is_correct": false}, {"answer_text": " os sistemas de comunicação são mecanismos importantes de adesão e compartilhamento de valores sociais. ", "is_correct": false}], "discipline": "Português", "source": " ENEM", "count": 133, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355164\" class=\"texto_associado_questao\">A parte interior de uma taça foi gerada pela rotação de uma parábola em torno de um eixo z, conforme mostra a figura.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img69.jpg\" border=\"0\" alt=\"imagem-069.jpg\" class=\"resize-img\"><br>A função reai que expressa a parábola, no plano cartesíano da figura, ê dada pela lei f(x) = 3/2 x<sup>2</sup> - 6x + C. onde C é á medida da altura do líquido contido na taça, em centímetros. Sabe-se que o ponto V, na figura, representa o vértice da parábola, localizado sobre o eixo x.<br> </p> Nessas condições, a altura do liquido contido na taça, em centímetros, é<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1. ", "is_correct": false}, {"answer_text": " 2. ", "is_correct": false}, {"answer_text": " 4. ", "is_correct": false}, {"answer_text": " 5. ", "is_correct": false}, {"answer_text": " 6. ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 134, "year": " 2013"}, {"statement": " Muitos processos fisiológicos e bioquímicas, tais como batimentos cardíacos e taxa de respiração, apresentam escalas construídas a partir da relação entre superfície e massa (ou voiume) do animal. Uma dessas escalas, por exemplo, considera que “o cubo da área S da superfície de um mamífero é proporcional ao quadrado de sua massa M”.<div><br><div style=\"text-align: right;\">HUGHES-HALLETT. D. et al. <b>Cálculo e aplicações</b> São Pauto: Edgard eiücher, 1999 (adaptado).</div><br>Isso é equivalente a dizer que, para uma constante k &gt; 0, a área S pode ser escrita em função de M por meio da expressão:<br> </div> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " S = K . M ", "is_correct": false}, {"answer_text": " S = K . M ⅓ ", "is_correct": false}, {"answer_text": " S = K ⅓ . M ⅓ ", "is_correct": false}, {"answer_text": " S = K ⅓ . M ⅔ ", "is_correct": true}, {"answer_text": " S = K ⅓ . M² ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 135, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355166\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img70.jpg\" border=\"0\" alt=\"imagem-070.jpg\" class=\"resize-img\"> </p> Qual gráfico expressa as íntensidades das forças que a Terra exerce sobre cada satélite em função do tempo?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img71.jpg\" border=\"0\" alt=\"imagem-071.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img72.jpg\" border=\"0\" alt=\"imagem-072.jpg\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img73.jpg\" border=\"0\" alt=\"imagem-073.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img74.jpg\" border=\"0\" alt=\"imagem-074.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img75.jpg\" border=\"0\" alt=\"imagem-075.jpg\"> ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 136, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355167\" class=\"texto_associado_questao\">A cidade de Guarulhos (SP) tem o 8o PIB municipal do Brasil, além do maior aeroporto da América do Sul. Em proporção, possui a economia que mais cresce em indústrias, conforme mostra o gráfico.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img76.jpg\" border=\"0\" alt=\"imagem-076.jpg\" class=\"resize-img\"><br>Fonte: IBGE. 2002-2008 (adaptado)<br> </p> Analisando os dados percentuais do gráfico, qual a diferença entre o maior e o menor centro em crescimento no polo das indústrias?<br> ", "tags": ["Porcentagem"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 75,28 ", "is_correct": false}, {"answer_text": " 64,09 ", "is_correct": false}, {"answer_text": " 56,95 ", "is_correct": true}, {"answer_text": " 45,76 ", "is_correct": false}, {"answer_text": " 30,07 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 137, "year": " 2013"}, {"statement": " Em um certo teatro, as poltronas são divididas em setores. Afigura apresenta a vista do setor 3 desse teatro, no qual as cadeiras escuras estão reservadas e as claras não foram vendidas.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img77.jpg\" border=\"0\" alt=\"imagem-077.jpg\"><br>A razão que representa a quantidade de cadeiras reservadas do setor 3 em relação ao total de cadeiras desse mesmo setor é<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 17/70 ", "is_correct": true}, {"answer_text": " 17/53 ", "is_correct": false}, {"answer_text": " 53/70 ", "is_correct": false}, {"answer_text": " 53/17 ", "is_correct": false}, {"answer_text": " 70/17 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 138, "year": " 2013"}, {"statement": " Uma loja acompanhou o número de compradores de dois produtos, A e B, durante os meses de janeiro, fevereiro e março de 2012. Com isso, obteve este gráfico:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img78.jpg\" border=\"0\" alt=\"imagem-078.jpg\"><br>A loja sorteará um brinde entre os compradores do produto A e outro brinde entre os compradores do produto B.<br><br>Qual a probabilidade de que os dois sorteados tenham feito suas compras em fevereiro de 2012?<br><br> ", "tags": ["Probabilidade"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1/20 ", "is_correct": true}, {"answer_text": " 3/242 ", "is_correct": false}, {"answer_text": " 5/22 ", "is_correct": false}, {"answer_text": " 6/25 ", "is_correct": false}, {"answer_text": " 7/15 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 139, "year": " 2013"}, {"statement": " Durante uma aula de Matemática, o professor sugere aos alunos que seja fixado um sistema de coordenadas cartesianas (x, y) e representa na lousa a descrição de cinco conjuntos algébricos, I, II, III, IV e V, como se segue: <br><br>I — é a circunferência de equação x<sup>2</sup> + y<sup>2</sup> = 9;<br>II — é a parábola de equação y = - x<sup>2</sup> - 1, com x variando de -1 a 1;<br>III — é o quadrado formado pelos vértices ( -2, 1 ), ( - 1 , 1 ), ( - 1 , 2) e ( - 2, 2);<br>IV — é o quadrado formado pelos vértices (1, 1), (2, 1), (2, 2) e (1, 2);<br>V — é o ponto (0, 0).<br><br>A seguir, o professor representa corretamente os cinco conjuntos sobre uma mesma malha quadriculada, composta de quadrados com lados medindo uma unidade de comprimento, cada, obtendo uma figura. Qual destas figuras foi desenhada pelo professor? ", "tags": ["Pontos e Retas ", "Circunferências", "Parábola"], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img79.jpg\" border=\"0\" alt=\"imagem-079.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img80.jpg\" border=\"0\" alt=\"imagem-080.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img81.jpg\" border=\"0\" alt=\"imagem-081.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img82.jpg\" border=\"0\" alt=\"imagem-082.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img83.jpg\" border=\"0\" alt=\"imagem-083.jpg\"> ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 140, "year": " 2013"}, {"statement": " Uma indústria tem um reservatório de água com capacidade para 900 m3. Quando há necessidade de limpeza do reservatório, toda a água precisa ser escoada. O escoamento da água é feito por seis ralos, e dura 6 horas quando o reservatório está cheio. Esta indústria construirá um novo reservatório, com capacidade de 500 m3, cujo escoamento da água deverá ser realizado em 4 horas, quando o reservatório estiver cheto, Os ralos utilizados no novo reservatório deverão ser idênticos aos do já existente.<br><br>A quantidade de ralos do novo reservatório deverá ser igual a<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 2. ", "is_correct": false}, {"answer_text": " 4. ", "is_correct": false}, {"answer_text": " 5. ", "is_correct": true}, {"answer_text": " 8. ", "is_correct": false}, {"answer_text": " 9. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 141, "year": " 2013"}, {"statement": " Uma fábrica de fórmicas produz placas quadradas de lados de medida igual a y centímetros. Essas placas são vendidas em caixas com N unidades e, na caixa, é especificada a área máxima S que pode ser coberta pelas N placas.<br>Devido a urna demanda do mercado por placas maiores, a fábrica triplicou a medida dos lados de suas placas e conseguiu reuni-las em uma nova caixa, de tal forma que a área coberta S não fosse alterada.<br><br>A quantidade X, de placas do novo modelo, em cada nova caixa será igual a:<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " N/9 ", "is_correct": true}, {"answer_text": " N/6 ", "is_correct": false}, {"answer_text": " N/3 ", "is_correct": false}, {"answer_text": " 3N ", "is_correct": false}, {"answer_text": " 9N ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 142, "year": " 2013"}, {"statement": " Num parque aquático existe uma piscina infantil na forma de um cilindro circular reto, de 1 m de profundidade e volume igual a 12 m<sup>3</sup>, cuja base tem raio R e centro O. Deseja-se construir uma ilha de lazer seca no interior dessa piscina, também na forma de um cilindro circular reto, cuja base estará no fundo da piscina e com centro da base coincidindo com o centro do fundo da piscina, conforme a figura, O raio da ilha de lazer será r. Deseja-se que após a construção dessa ilha, o espaço destinado à água na piscina tenha um volume de, no mínimo, 4 m<sup>3</sup><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img84.jpg\" border=\"0\" alt=\"imagem-084.jpg\" style=\"cursor: nw-resize;\"><br><br>Para satisfazer as condições dadas, o raio máximo da ilha de lazer r, em metros, estará mais próximo de<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1,6 . ", "is_correct": true}, {"answer_text": " 1,7. ", "is_correct": false}, {"answer_text": " 2,0 ", "is_correct": false}, {"answer_text": " 3,0. ", "is_correct": false}, {"answer_text": " 3,8. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 143, "year": " 2013"}, {"statement": " O contribuinte que vende mais de R$ 20 mil de ações em Bolsa de Valores em um mês deverá pagar Imposto de Renda. O pagamento para a Receita Federai consistirá em 15% do lucro obtido com a venda das ações. <br>Disponível em: www1.folha.uol.com.br. <br>Acesso em: 26 abr. 2010 (adaptado).<br><br>Um contribuinte que vende por R$ 34 mil um lote de ações que custou R$ 26 mil terá de pagar de Imposto de Renda à Receita Federal o valor de<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " R$ 900,00. ", "is_correct": false}, {"answer_text": " R$ 1 200,00. ", "is_correct": true}, {"answer_text": " R$ 2 100,00. ", "is_correct": false}, {"answer_text": " R$ 3 900,00. ", "is_correct": false}, {"answer_text": " R$ 5 100,00. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 144, "year": " 2013"}, {"statement": " Para se construir um contrapiso, é comum, na constituição do concreto, se utilizar cimento, areia e brita, na seguinte proporção: 1 parte de cimento, 4 partes de areia e 2 partes de brita. Para construir o contrapiso de uma garagem, uma construtora encomendou um caminhão betoneira com 14 m<sup>3</sup> de concreto.<br><br>Quai é o volume de cimento, em m<sup>3</sup>, na carga de concreto trazido pela betoneira?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1,75 ", "is_correct": false}, {"answer_text": " 2,00 ", "is_correct": true}, {"answer_text": " 2,33 ", "is_correct": false}, {"answer_text": " 4.00 ", "is_correct": false}, {"answer_text": " 8.00 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 145, "year": " 2013"}, {"statement": " Cinco empresas de gêneros alimentícios encontram-se a venda. Um empresário, almejando ampliar os seus investimentos, deseja comprar uma dessas empresas. Para escolher qual delas irá comprar, analisa o lucro (em milhões de reais) de cada uma delas, em função de seus tempos (em anos) de existência, decidindo comprar a empresa que apresente o maior lucro médio anual.<br><br>O quadro apresenta o lucro (em milhões de reais) acumulado ao longo do tempo (em anos) de existência de cada empresa.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img85.jpg\" border=\"0\" alt=\"imagem-085.jpg\"><br>O empresário decidiu comprar a empresa <br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " F. ", "is_correct": false}, {"answer_text": " G. ", "is_correct": true}, {"answer_text": " H. ", "is_correct": false}, {"answer_text": " M. ", "is_correct": false}, {"answer_text": " P. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 146, "year": " 2013"}, {"statement": " Deseja-se postar cartas não comerciais, sendo duas de 100 g, três de 200 g e uma de 350 g. O gráfico mostra o custo para enviar uma carta não comercial pelos Correios:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img86.jpg\" border=\"0\" alt=\"imagem-086.jpg\"><br>Disponível em: www.correios.com.br. <br>Acesao em: 2 ago. 2012 (adaptado).<br><br>O valor total gasto, em reais, para postar essas cartas é de<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 8.35. ", "is_correct": false}, {"answer_text": " 12,50. ", "is_correct": false}, {"answer_text": " 14,40, ", "is_correct": false}, {"answer_text": " 15.35. ", "is_correct": true}, {"answer_text": " 18,05. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 147, "year": " 2013"}, {"statement": " Foi realizado um levantamento nos 200 hotéis de uma cidade, no qual foram anotados os valores, em reais, das diárias para um quarto padrão de casal e a quantidade de hotéis para cada valor da diária. Os valores das diárias foram: A = R$ 200,00; B = R$ 300,00; C = R$ 400,00 e D = R$ 600,00. No gráfico, as áreas representam as quantidades de hotéis pesquisados, em porcentagem, para cada valor da diária.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img87.jpg\" border=\"0\" alt=\"imagem-087.jpg\"><br><br>O valor mediano da diária, em reais, para o quarto padrão de casal nessa cidade, é<br> ", "tags": ["Aritmética e Problemas", "Porcentagem", "Estatística"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 300.00. ", "is_correct": false}, {"answer_text": " 345.00. ", "is_correct": false}, {"answer_text": " 350.00. ", "is_correct": true}, {"answer_text": " 375.00. ", "is_correct": false}, {"answer_text": " 400.00. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 148, "year": " 2013"}, {"statement": " Para aumentar as vendas no início do ano, uma loja de departamentos remarcou os preços de seus produtos 20% abaixo do preço original. Quando chegam ao caixa, os clientes que possuem o cartão fidelidade da loja têm direito a um desconto adicional de 10% sobre o valor total de suas compras.<br>Um cliente deseja comprar um produto que custava R$ 50,00 antes da remarcação de preços. Ele não possui o cartão fidelidade da loja.<br><br>Caso esse cliente possuísse o cartão fidelidade da loja, a economia adicional que obteria ao efetuar a compra, em reais, seria de<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 15,00. ", "is_correct": false}, {"answer_text": " 14,00. ", "is_correct": false}, {"answer_text": " 10,00. ", "is_correct": false}, {"answer_text": " 5,00. ", "is_correct": false}, {"answer_text": " 4,00. ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 149, "year": " 2013"}, {"statement": " Para o reflorestamento de uma área, deve-se cercar totalmente, com tela, os lados de um terreno, exceto o lado margeado pelo rio, conforme a figura. Cada rolo de tela que será comprado para confecção da cerca contém 48 metros de comprimento.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img88.jpg\" border=\"0\" alt=\"imagem-088.jpg\"><br>A quantidade mínima de rolos que deve ser comprada para cercar esse terreno é<br> ", "tags": ["Quadriláteros", "Geometria Plana", "Áreas e Perímetros"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 6. ", "is_correct": false}, {"answer_text": " 7. ", "is_correct": false}, {"answer_text": " 8. ", "is_correct": true}, {"answer_text": " 11. ", "is_correct": false}, {"answer_text": " 12. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 150, "year": " 2013"}, {"statement": " Um dos grandes problemas enfrentados nas rodovias brasileiras é o excesso de carga transportada pelos caminhões. Dimensionada para o tráfego dentro dos limites legais de carga, o piso das estradas se deteriora com o peso excessivo dos caminhões. Além disso, o excesso de carga interfere na capacidade de frenagem e no funcionamento da suspensão do veiculo, causas freqüentes de acidentes.<br>Ciente dessa responsabilidade e com base na experiência adquirida com pesagens, um caminhoneiro sabe que seu caminhão pode carregar, no máximo, 1 500 telhas ou 1 200 tijolos.<br><br>Considerando esse caminhão carregado com 900 telhas, quantos tijolos, no máximo, podem ser acrescentados à carga de modo a não ultrapassar a carga máxima do caminhão?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 300 tijolos ", "is_correct": false}, {"answer_text": " 360 tijolos ", "is_correct": false}, {"answer_text": " 400 tijolos ", "is_correct": false}, {"answer_text": " 480 tijolos ", "is_correct": true}, {"answer_text": " 600 tijolos ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 151, "year": " 2013"}, {"statement": " As projeções para a produção de arroz no período de 2012 - 2021, em uma determinada região produtora, apontam para uma perspectiva de crescimento constante da produção anual. O quadro apresenta a quantidade de arroz, em toneladas, que será produzida nos primeiros anos desse período, de acordo com essa projeção.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img89.jpg\" border=\"0\" alt=\"imagem-089.jpg\"><br>A quantidade total de arroz, em toneíadas, que deverá ser produzida no período de 2012 a 2021 será de<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 497,25. ", "is_correct": false}, {"answer_text": " 500,85. ", "is_correct": false}, {"answer_text": " 502,87. ", "is_correct": false}, {"answer_text": " 558,75. ", "is_correct": true}, {"answer_text": " 563,25. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 152, "year": " 2013"}, {"statement": " Numa escola com 1 200 alunos foi realizada uma pesquisa sobre o conhecimento desses em duas línguas estrangeiras, inglês e espanhol.<br>Nessa pesquisa constatou-se que 600 alunos falam inglês, 500 faiam espanhol e 300 não falam qualquer um desses idiomas.<br><br>Escolhendo-se um aluno dessa escola ao acaso e sabendo-se que ele não fala inglês, qual a probabilidade de que esse aluno fale espanhol?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1/2 ", "is_correct": true}, {"answer_text": " 5/8 ", "is_correct": false}, {"answer_text": " 1/4 ", "is_correct": false}, {"answer_text": " 5/6 ", "is_correct": false}, {"answer_text": " 5/14 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 153, "year": " 2013"}, {"statement": " As torres Puerta de Europa são duas torres inclinadas uma contra a outra, construídas numa avenida de Madri, na Espanha. A inclinação das torresé de 15° com a vertical e elas têm, cada uma, uma aítura de 114 m (a aitura é indicada na figura como o segmento AB). Estas torres são um bom exemplo de um prisma oblíquo de base quadrada e uma delas pode ser observada na imagem.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img90.jpg\" border=\"0\" alt=\"imagem-090.jpg\"><br>Disponível em: www. flsckr.com. <br>Acesso em: 27 mar. 2012.<br><br>Utilizando 0,26 como valor aproximado para a tangente de 15° e duas casas decimais nas operações, descobre-se que a área da base desse prédio ocupa na avenida um espaço<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " menor que 100 m<sup>2</sup>. ", "is_correct": false}, {"answer_text": " entre 1 00 m<sup>2</sup> e 300 m<sup>2</sup>. ", "is_correct": false}, {"answer_text": " entre 300 m<sup>2</sup> e 500 m<sup>2</sup>. ", "is_correct": false}, {"answer_text": " entre 500 m<sup>2</sup> e 700 m<sup>2</sup>. ", "is_correct": false}, {"answer_text": " maior que 700 m<sup>2</sup>. ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 154, "year": " 2013"}, {"statement": " As notas de um professor que participou de um processo seletivo, em que a banca avaliadora era composta por cinco membros, são apresentadas no gráfico. Sabe-se que cada membro da banca atribuiu duas notas ao professor, uma relativa aos conhecimentos específicos da área de atuação e outra, aos conhecimentos pedagógicos, e que a média final do professor foi dada pela média aritmética de todas as notas atribuídas pela banca avaliadora.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img91.jpg\" border=\"0\" alt=\"imagem-091.jpg\"><br>Utifizando um novo critério, essa banca avaliadora resolveu descartar a maior e a menor notas atribuídas ao professor.<br><br>A nova média, em relação à média anterior, é <br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,25 ponto maior. ", "is_correct": false}, {"answer_text": " 1,00 ponto maior. ", "is_correct": true}, {"answer_text": " 1,00 ponto menor. ", "is_correct": false}, {"answer_text": " 1,25 ponto maior. ", "is_correct": false}, {"answer_text": " 2,00 pontos menor ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 155, "year": " 2013"}, {"statement": " Um banco solicitou aos seus clientes a criação de uma senha pessoal de seis dígitos, formada somente por algarismos de 0 a 9, para acesso à conta corrente pela internet.<br>Entretanto, um especialista em sistemas de segurança eletrônica recomendou à direção do banco recadastrar seus usuários, solicitando, para cada um deies, a criação de uma nova senha com seis dígitos, permitindo agora o uso das 26 letras do alfabeto, além dos algarismos de 0 a 9. Nesse novo sistema, cada letra maiúscula era considerada distinta de sua versão minúscula. Além disso, era proibido o uso de outros tipos de caracteres.<br>Uma forma de avaliar uma alteração no sistema de senhas é a verificação do coeficiente de melhora, que é a razão do novo número de possibilidades de senhas em relação ao antigo.<br><br>O coeficiente de melhora da alteração recomendada é<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 62<sup>6</sup>/10<sup>6</sup> ", "is_correct": true}, {"answer_text": " 62!/10! ", "is_correct": false}, {"answer_text": " 62! 4!/10! 56! ", "is_correct": false}, {"answer_text": " 62! - 10! ", "is_correct": false}, {"answer_text": " 62<sup>6</sup> - 10<sup>6</sup> ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 156, "year": " 2013"}, {"statement": " Uma torneira não foi fechada corretamente e ficou pingando, da meia-noite às seis horas da manhã, com a frequência de uma gota a cada três segundos. Sabe-se que cada gota d’agua tem volume de 0,2 mL.<br>Qual foi o valor mais aproximado do total de desperdiçada nesse período, em litros? água?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,2 ", "is_correct": false}, {"answer_text": " 1,2 ", "is_correct": false}, {"answer_text": " 1,4 ", "is_correct": true}, {"answer_text": " 12,9 ", "is_correct": false}, {"answer_text": " 64,8 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 157, "year": " 2013"}, {"statement": " Um programa de edição de imagens possibilita transformar figuras em outras mais complexas. Deseja-se construir uma nova figura a partir da original. A nova figura deve apresentar simetria em relação ao ponto 0<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img92.jpg\" border=\"0\" alt=\"imagem-092.jpg\"><br><b>Figura original</b><br><br>A imagem que representa a nova figura é:<br> ", "tags": ["Geometria Plana"], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img93.jpg\" border=\"0\" alt=\"imagem-093.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img94.jpg\" border=\"0\" alt=\"imagem-094.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img95.jpg\" border=\"0\" alt=\"imagem-095.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img96.jpg\" border=\"0\" alt=\"imagem-096.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img97.jpg\" border=\"0\" alt=\"imagem-097.jpg\"> ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 158, "year": " 2013"}, {"statement": " Um artesão de joias tem á sua disposição pedras brasileiras de três cores: vermelhas, azuis e verdes.<br>Ele pretende produzir joias constituídas por uma liga metálica, a partir de um molde no formato de um losango não quadrado com pedras nos seus vértices, de modo que dois vértices consecutivos tenham sempre pedras de cores diferentes.<br>A figura ilustra uma joía. produzida por esse artesão, cujos vértices A, B, C e D correspondem às posições ocupadas pelas pedras.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img98.jpg\" border=\"0\" alt=\"imagem-098.jpg\"><br><br>Com base nas informações fornecidas, quantas joias diferentes, nesse formato, o artesão poderá obter?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 6 ", "is_correct": false}, {"answer_text": " 12 ", "is_correct": true}, {"answer_text": " 18 ", "is_correct": false}, {"answer_text": " 24 ", "is_correct": false}, {"answer_text": " 36 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 159, "year": " 2013"}, {"statement": " Em setembro de 1987, Goiânia foi palco do maior acidente radioativo ocorrido no Brasil, quando uma amostra de césio-137, removida de um aparelho de radioterapia abandonado, foi manipulada inadvertidamente por parte da população. A meia-vida de um material radioativo é o tempo necessário para que a massa desse material se reduza à metade. A meia-vida do césio-137 é 30 anos e a quantidade restante de massa de um material radioativo, após t anos, é calculada peta expressão M(t) = A <b>.</b> (2,7)<sup>kt</sup> , onde A é a massa inicial e k é uma constante negativa.<br><br>Considere 0,3 como aproximação para log<sub>10</sub>2.<br><br>Qual o tempo necessário, em anos, para que uma quantidade de massa do césio-137 se reduza a 10% da quantidade inicial?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 27 ", "is_correct": false}, {"answer_text": " 36 ", "is_correct": false}, {"answer_text": " 50 ", "is_correct": false}, {"answer_text": " 54 ", "is_correct": false}, {"answer_text": " 100 ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 160, "year": " 2013"}, {"statement": " Nos Estados Unidos a unidade de medida de volume mais utilizada em latas de refrigerante é a onça fluida (fl oz), que eqüivale a aproximadamente 2,95 centilitros (cL).<br>Sabe-se que o centilitro é a centésima parte do litro e que a lata de refrigerante usualmente comercializada no Brasil tem capacidade de 355 mL.<br><br>Assim, a medida do volume da iata de refrigerante de 355 mL, em onça fluida (fl oz), é mais próxima de<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 0,83. ", "is_correct": false}, {"answer_text": " 1,20. ", "is_correct": false}, {"answer_text": " 12,03. ", "is_correct": true}, {"answer_text": " 104,73. ", "is_correct": false}, {"answer_text": " 120,34. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 161, "year": " 2013"}, {"statement": " Na aferição de um novo semáforo, os tempos sâo ajustados de modo que, em cada ciclo completo (verde- amarelo-vermelho), a luz amarela permaneça acesa por 5 segundos, e o tempo em que a luz verde permaneça acesa seja igual a 2/3 do tempo em que a luz vermelha fique acesa. A luz verde fica acesa, em cada ciclo, durante X segundos e cada ciclo dura Y segundos.<br><br>Qual é a expressão que representa a relação entre X e Y? <br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 5 X - 3 Y + 15 = 0 ", "is_correct": false}, {"answer_text": " 5 X - 2 Y + 10 = 0 ", "is_correct": true}, {"answer_text": " 3 X - 3Y + 15 = 0 ", "is_correct": false}, {"answer_text": " 3 X 2Y + 15 = 0 ", "is_correct": false}, {"answer_text": " 3 X - 2 Y + 10 = 0 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 162, "year": " 2013"}, {"statement": " A temperatura T de um forno (em graus centígrados) é reduzida por um sistema a partir do instante de seu desligamento (t= 0) e varia de acordo com a expressão T(t) = - t<sup>2</sup>/4 + 400, com tem minutos. Por motivos 4 de segurança, a trava do forno só é liberada para abertura quando o forno atinge a temperatura de 39°C.<br><br>Qual o tempo mínimo de espera, em minutos, após se desligar o forno, para que a poda possa ser aberta?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 19,0 ", "is_correct": false}, {"answer_text": " 19,8 ", "is_correct": false}, {"answer_text": " 20,0 ", "is_correct": false}, {"answer_text": " 38,0 ", "is_correct": true}, {"answer_text": " 39,0 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 163, "year": " 2013"}, {"statement": " O cicio de atividade magnética do Sol tem um período de 11 anos. O início do primeiro ciclo registrado se deu no começo de 1755 e se estendeu até o final de 1765. Desde então, todos os ciclos de atividade magnética do Sol têm sido registrados.<br>Disponível em: ht tp://g1.globo.com. <br>Acesso em: 2 7 fev. 2013-<br><br>No ano de 2101, o Sol estará no ciclo de atividade magnética de número<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 32. ", "is_correct": true}, {"answer_text": " 34. ", "is_correct": false}, {"answer_text": " 33. ", "is_correct": false}, {"answer_text": " 35. ", "is_correct": false}, {"answer_text": " 31. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 164, "year": " 2013"}, {"statement": " A figura apresenta dois mapas, em que o estado do Rio de Janeiro é visto em diferentes escalas.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img99.jpg\" border=\"0\" alt=\"imagem-099.jpg\"><br>Há interesse em estimar o número de vezes que for ampliada a área correspondente a esse estado no mapa do Brasil.<br><br>Esse número é <br><br> ", "tags": ["Aritmética e Problemas", "Razão e Proporção; e Números Proporcionais"], "education_level": "Ensino Médio", "answers": [{"answer_text": " menor que 10. ", "is_correct": false}, {"answer_text": " maior que 10 e menor que 20. ", "is_correct": false}, {"answer_text": " maior que 20 e menor que 30. ", "is_correct": false}, {"answer_text": " maior que 30 e menor que 40. ", "is_correct": true}, {"answer_text": " maior que 40. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 165, "year": " 2013"}, {"statement": " Nos últimos anos, a televisão tem passado por uma verdadeira revolução, em termos de qualidade de imagem, som e interatividade com o telespectador. Essa transformação se deve à conversão do sinal analógico para o sinal digital Entretanto, muitas cidades ainda não contam com essa nova tecnologia. Buscando levar esses benefícios a três cidades, uma emissora de televisão pretende construir uma nova torre de transmissão, que envie sinal às antenas A, B e C, já existentes nessas cidades. As localizações das antenas estão representadas no plano cartesiano:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img100.jpg\" border=\"0\" alt=\"imagem-100.jpg\"><br>A torre deve estar situada em um local equidistante das três antenas.<br><br>O local adequado para a construção dessa torre corresponde ao ponto de coordenadas<br><br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " (65 ; 35). ", "is_correct": false}, {"answer_text": " (53 ; 30). ", "is_correct": false}, {"answer_text": " (45 ; 35). ", "is_correct": false}, {"answer_text": " (50 ; 20). ", "is_correct": false}, {"answer_text": " (50 ; 30). ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 166, "year": " 2013"}, {"statement": " Uma cozinheira, especialista em fazer botos, utiliza uma forma no formato representado na figura:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img101.jpg\" border=\"0\" alt=\"imagem-101.jpg\"><br>Nela identifica-se a representação de duas figuras geométricas tridimensionais.<br><br>Essas figuras são<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " um tronco de cone e um cilindro. ", "is_correct": false}, {"answer_text": " um cone e um cilindro. ", "is_correct": false}, {"answer_text": " um tronco de pirâmide e um cilindro. ", "is_correct": false}, {"answer_text": " dois troncos de cone. ", "is_correct": true}, {"answer_text": " dois cilindros. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 167, "year": " 2013"}, {"statement": "<p id=\"texto-questao-355198\" class=\"texto_associado_questao\"><b>Uma falsa relação</b><br>O cruzamento da quantidade de horas estudadas com o desempenho no Programa internacional de Avaliação de Estudantes (Pisa) mostra que mais tempo na escola não é garantia de nota acima da média.<br><b>NOTAS NO PISA E CARGA HORÁRIA (PAÍSES SELECIONADOS)*</b><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img102.jpg\" border=\"0\" alt=\"imagem-102.jpg\" class=\"resize-img\"><br>* Considerando as médias de cada país no exame de matemática.<br>Nova Escola, São Paulo, dez, 2010 (adaptado). </p> Dos países com notas abaixo da média nesse exame, aquele que apresenta maior quantidade de horas de estudo é<br> ", "tags": ["Aritmética e Problemas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Finlândia. ", "is_correct": false}, {"answer_text": " Holanda. ", "is_correct": false}, {"answer_text": " Israel. ", "is_correct": true}, {"answer_text": " México. ", "is_correct": false}, {"answer_text": " Rússia ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 168, "year": " 2013"}, {"statement": " Um restaurante utiliza, para servir bebidas, bandejas com bases quadradas. Todos os copos desse restaurante têm o formato representado na figura:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img103.jpg\" border=\"0\" alt=\"imagem-103.jpg\"><br><br>Considere que <span style=\"text-decoration: overline\">AC</span> = 7/5 <span style=\"text-decoration: overline\">BD</span> e que <i>l</i> ê a medida de um dos lados da base da bandeja.<br><br>Qual deve ser o menor valor da razão <i>I</i> / <span style=\"text-decoration: overline\">BD</span> para que uma bandeja tenha capacidade de portar exatamente quatro copos de uma só vez?<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 2 ", "is_correct": false}, {"answer_text": " 14/5 ", "is_correct": false}, {"answer_text": " 4 ", "is_correct": false}, {"answer_text": " 24/5 ", "is_correct": true}, {"answer_text": " 28/5 ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 169, "year": " 2013"}, {"statement": " O dono de um sítio pretende coiocar uma haste de sustentação para melhor firmar dois postes de comprimentos iguais a 6 m e 4 m. A figura representa a situação real na qual os postes são descritos pelos segmentos AC e BD e a haste é representada pelo segmento EF, todos perpendiculares ao solo, que é indicado pelo segmento de reta AB. Os segmentos AD e BC representam cabos de aço que serão instalados.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img104.jpg\" border=\"0\" alt=\"imagem-104.jpg\"><br>Quat deve ser o vafor do comprimento da haste EF ?<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " 1 m ", "is_correct": false}, {"answer_text": " 2 m ", "is_correct": false}, {"answer_text": " 2,4 m ", "is_correct": true}, {"answer_text": " 3 m ", "is_correct": false}, {"answer_text": " 2v6 m ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 170, "year": " 2013"}, {"statement": " Gangorra é um brinquedo que consiste de uma tábua longa e estreita equilibrada e fixada no seu ponto central (pivô). Nesse brinquedo, duas pessoas sentam-se nas extremidades e, alternadamente, impulsionam-se para cima, fazendo descer a extremidade oposta, realizando, assim, o movimento da gangorra.<br><br>Considere a gangorra representada na figura, em que os pontos A e B são equidistantes do pivô:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img105.jpg\" border=\"0\" alt=\"imagem-105.jpg\"><br>A projeção ortogonal da trajetória dos pontos A e B, sobre o plano do chão da gangorra, quando esta se encontra em movimento, é:<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img106.jpg\" border=\"0\" alt=\"imagem-106.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img107.jpg\" border=\"0\" alt=\"imagem-107.jpg\"><br><br> ", "is_correct": true}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img108.jpg\" border=\"0\" alt=\"imagem-108.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img109.jpg\" border=\"0\" alt=\"imagem-109.jpg\"><br><br> ", "is_correct": false}, {"answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img110.jpg\" border=\"0\" alt=\"imagem-110.jpg\"> ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 171, "year": " 2013"}, {"statement": " A cerâmica constitui-se em um artefato bastante presente na história da humanidade. Uma de suas várias propriedades é a retração (contração), que consiste na evaporação da água existente em um conjunto ou bloco cerâmico quando submetido a uma determinada temperatura elevada. Essa elevação de temperatura, que ocorre durante o processo de cozimento, causa uma redução de até 20% nas dimensões lineares de uma peça.<br><br>Disponível em: www.arq.ufsc.br. <br>Acesso em: 3 mar 2012.<br><br><br>Suponha que uma peça, quando moldada em argila, possuía uma base retangular cujos iados mediam 30 cm e 15 cm. Após o cozimento, esses lados foram reduzidos em 20%.<br><br>Em relação à área original, a área da base dessa peça, após o cozimento, ficou reduzida em<br><br> ", "tags": ["Aritmética e Problemas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 4%. ", "is_correct": false}, {"answer_text": " 20%. ", "is_correct": false}, {"answer_text": " 36%. ", "is_correct": true}, {"answer_text": " 64%. ", "is_correct": false}, {"answer_text": " 96%. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 172, "year": " 2013"}, {"statement": " Uma fábrica de parafusos possui duas máquinas, I e II, para a produção de certo tipo de parafuso.<br><br>Em setembro, a máquina I produziu 54/100 do do total de parafusos produzidos pela fábrica. Dos parafusos produzidos por essa máquina 25/1000 eram defeituosos. Por sua vez 38/1000 dos parafusos produzidos no mesmo mês pela máquina II eram defeituosos.<br><br>O desempenho conjunto das duas máquinas é classificado conforme o quadro, em que P indica a probabilidade de um parafuso escolhido ao acaso ser defeituoso. <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img111.jpg\" border=\"0\" alt=\"imagem-111.jpg\"><br><br>O desempenho conjunto dessas máquinas, em setembro, pode ser classificado como<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " excelente. ", "is_correct": false}, {"answer_text": " bom. ", "is_correct": true}, {"answer_text": " regular. ", "is_correct": false}, {"answer_text": " ruim. ", "is_correct": false}, {"answer_text": " péssimo. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 173, "year": " 2013"}, {"statement": " Considere o seguinte jogo de apostas:<br><br>Numa carteia com 60 números disponíveis, um apostador escolhe de 6 a 10 números. Dentre os números disponíveis, serão sorteados apenas 6. O apostador será premiado caso os 6 números sorteados estejam entre os números escolhidos por ele numa mesma carteia.<br><br>O quadro apresenta o preço de cada carteia, de acordo com a quantidade de números escolhidos.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img112.jpg\" border=\"0\" alt=\"imagem-112.jpg\"><br>Cinco apostadores, cada um com RS 500,00 para apostar, fizeram as seguintes opções:<br><br><b>Arthur:</b> 250 carteias com 6 números escolhidos;<br><b>Bruno:</b> 41 carteias com 7 números escolhidos e 4 carteias com 6 números escolhidos;<br><b>Caio:</b> 12 carteias com 8 números escolhidos e 10 carteias com 6 números escolhidos;<br><b>Douglas:</b> 4 carteias com 9 números escolhidos; <br><b>Eduardo:</b> 2 carteias com 10 números escolhidos.<br><br>Os dois apostadores com maiores probabilidades de serem premiados são<br><br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " Caio e Eduardo. ", "is_correct": true}, {"answer_text": " Arthur e Eduardo. ", "is_correct": false}, {"answer_text": " Bruno e Caio. ", "is_correct": false}, {"answer_text": " Arthur e Bruno. ", "is_correct": false}, {"answer_text": " Douglas e Eduardc. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 174, "year": " 2013"}, {"statement": " Um comerciante visita um centro de vendas para fazer cotação de preços dos produtos que deseja comprar. Verifica que se aproveita 100% da quantidade adquirida de produtos do tipo A, mas apenas 90% de produtos do tipo B. Esse comerciante deseja comprar uma quantidade de produtos, obtendo o menor custo/beneficio em cada um detes. O quadro mostra o preço por quilograma, em reais. de cada produto comercializado.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img113.jpg\" border=\"0\" alt=\"imagem-113.jpg\"><br>Os tipos de arroz, feijão, soja e milho que devem ser escolhidos pelo comerciante são, respectivamente.<br> ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " A, A, A, A. ", "is_correct": false}, {"answer_text": " A, B, A, B ", "is_correct": false}, {"answer_text": " A, B, B, A. ", "is_correct": false}, {"answer_text": " B, A, A, B. ", "is_correct": true}, {"answer_text": " B, B, B, B, ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 175, "year": " 2013"}, {"statement": " Em um sistema de dutos, três canos iguais, de raio externo 30 cm, são soldados entre si e colocados dentro de um cano de raio maior, de medida R. Para posteriormente ter fácil manutenção, é necessário haver uma distância de 10 cm entre os canos soldados e o cano de raio maior. Essa distância é garantida por um espaçador de metal, conforme a figura:<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img114.jpg\" border=\"0\" alt=\"imagem-114.jpg\"><br>Utilize 1,7 como aproximação para v3 <br><br>O valor de R, em centímetros, é igual a ", "tags": ["Circunferências e Círculos", "Geometria Plana", "Áreas e Perímetros"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 64,0. ", "is_correct": false}, {"answer_text": " 65,5. ", "is_correct": false}, {"answer_text": " 74,0. ", "is_correct": true}, {"answer_text": " 81,0. ", "is_correct": false}, {"answer_text": " 91.0. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 176, "year": " 2013"}, {"statement": " O índice de eficiência utilizado por um produtor de leite para qualificar suas vacas é dado pelo produto do tempo de lactação (em dias) pela produção média diária de leite em kg), dividido pelo intervalo entre partos (em meses). Para esse produtor, a vaca é qualificada como eficiente quando esse índice é, no mínimo, 281 quilogramas por mês. mantendo sempre as mesmas condições de manejo (aiimentaçao, vacinação e outros). Na comparação de duas ou mais vacas, a mais eficiente é a que tem maior índice<br><br>Atabela apresenta os dados coletados de cinco vacas:<br><br><b>Dados relativos á produção das vacas</b><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img115.jpg\" border=\"0\" alt=\"imagem-115.jpg\"><div><br>Após a análise dos dados, o produtor avaliou que a vaca mais eficiente é a<br> </div> ", "tags": ["Aritmética e Problemas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " Malhada. ", "is_correct": false}, {"answer_text": " Mamona. ", "is_correct": false}, {"answer_text": " Maravilha. ", "is_correct": false}, {"answer_text": " Mateira. ", "is_correct": true}, {"answer_text": " Mimosa. ", "is_correct": false}], "discipline": "Matemática", "source": " ENEM", "count": 177, "year": " 2013"}, {"statement": " A Secretaria de Saúde de um município avalia um programa que disponibiliza, para cada aluno de uma escola municipal, uma bicicleta, que deve ser usada no trajeto de ida e volta, entre sua casa e a escola. Na fase de implantação do programa, o aluno que morava mais distante da escola realizou sempre o mesmo trajeto, representado na figura, na escala 1 : 25 000, por urri período de cinco dias.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img116.jpg\" border=\"0\" alt=\"imagem-116.jpg\"><br>Quantos quilômetros esse aluno percorreu na fase de implantaçao do programa?<br> ", "tags": ["Aritmética e Problemas"], "education_level": "Ensino Médio", "answers": [{"answer_text": " 4 ", "is_correct": false}, {"answer_text": " 8 ", "is_correct": false}, {"answer_text": " 16 ", "is_correct": false}, {"answer_text": " 20 ", "is_correct": false}, {"answer_text": " 40 ", "is_correct": true}], "discipline": "Matemática", "source": " ENEM", "count": 178, "year": " 2013"}, {"statement": " <b>Cabra sola</b> <br><br>Hay quien dice que soy como la cabra; <br>Lo dicen lo repiten, ya lo creo; <br>Pero soy una cabra muy extraña <br>Que lleva una medalla y siete cuernos. <br>¡Cabra! En vez de mala leche yo doy llanto. <br>¡Cabra! Por lo más peligroso me paseo. <br>¡Cabra! Me llevo bien con alimañas todas, <br>¡Cabra! Y escribo en los tebeos. <br>Vivo sola, cabra sola, <br>— que no quise cabrito en compañía — <br>cuando subo a lo alto de este valle <br>siempre encuentro un lirio de alegría. <br>Y vivo por mi cuenta, cabra sola; <br>Que yo a ningún rebaño pertenezco. <br>Si sufrir es estar como una cabra, <br>Entonces sí lo estoy, no dudar de ello. <br><br>FUERTES, G. <b>Poeta de guardia</b>. Barcelona: Lumen, 1990.<br><br><br>No poema, o eu lírico se compara à cabra e no quinto verso utiliza a expressão “mala leche” para se autorrepresentar como uma pessoa ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " influenciável pela opinião das demais. ", "is_correct": false}, {"answer_text": " consciente de sua diferença perante as outras. ", "is_correct": false}, {"answer_text": " conformada por não pertencer a nenhum grupo. ", "is_correct": false}, {"answer_text": " corajosa diante de situações arriscadas. ", "is_correct": false}, {"answer_text": " capaz de transformar mau humor em pranto. ", "is_correct": true}], "discipline": "Espanhol", "source": " ENEM", "count": 1, "year": " 2013"}, {"statement": " Pero un día, le fue presentado a Cortés un tributo bien distinto: un obsequio de veinte esclavas llegó hasta el campamento español y entre ellas, Cortés escogió a una.<br><br>Descrita por el cronista de la expedición, Bernal Díaz del Castillo, como mujer de “buen parecer y entremetida y desenvuelta”, el nombre indígena de esta mujer era Malintzin, indicativo de que había nacido bajo signos de contienda y desventura. Sus padres la vendieron como esclava; los españoles la llamaron doña Marina, pero su pueblo la llamó la Malinche, la mujer del conquistador, la traidora a los indios. Pero con cualquiera de estos nombres, la mujer conoció un extraordinario destino. Se convirtió en “mi lengua”, pues Cortés la hizo su intérprete y amante, la lengua que habría de guiarle a lo largo y alto del Imperio azteca, demostrando que algo estaba podrido en el reino de Moctezuma, que en efecto existía gran descontento y que el Imperio tenía pies de barro.<br><br>FUENTES, C. <b>El espejo enterrado</b>. Ciudad de México: FCE, 1992 (fragmento).<br><br>Malinche, ou Malintzin, foi uma figura chave na história da conquista espanhola na América, ao atuar como ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " intérprete do conquistador, possibilitando-lhe conhecer as fragilidades do Império. ", "is_correct": true}, {"answer_text": " escrava dos espanhóis, colocando-se a serviço dos objetivos da Coroa. ", "is_correct": false}, {"answer_text": " amante do conquistador, dando origem à miscigenação étnica. ", "is_correct": false}, {"answer_text": " voz do seu povo, defendendo os interesses políticos do Império asteca. ", "is_correct": false}, {"answer_text": " maldição dos astecas, infundindo a corrupção no governo de Montezuma. ", "is_correct": false}], "discipline": "Espanhol", "source": " ENEM", "count": 2, "year": " 2013"}, {"statement": " <b>Pensar la lengua del siglo XXI</b><br><br><br>Aceptada la dicotomía entre “español general” académico y “español periférico” americano, la capacidad financiera de la Real Academia, apoyada por la corona y las grandes empresas transnacionales españolas, no promueve la conservación de la unidad, sino la unificación del español, dirigida e impuesta desde España (la Fundación Español Urgente: Fundeu). Unidad y unificación no son lo mismo: la unidad ha existido siempre y con ella la variedad de la lengua, riqueza suprema de nuestras culturas nacionales; la unificación lleva a la pérdida de las diferencias culturales, que nutren al ser humano y son tan importantes como la diversidad biológica de la Tierra. <br>Culturas nacionales: desde que nacieron los primeros criollos, mestizos y mulatos en el continente hispanoamericano, las diferencias de colonización, las improntas que dejaron en las nacientes sociedades americanas los pueblo aborígenes, la explotación de las riquezas naturales, las redes comerciales coloniales fueron creando culturas propias, diferentes entre sí, aunque con el fondo común de la tradición española. Después de las independencias, cuando se instituyeron nuestras naciones, bajo diferentes influencias, ya francesas, ya inglesas; cuando los inmigrantes italianos, sobre todo, dieron su pauta a Argentina, Uruguay o Venezuela, esas culturas nacionales se consolidaron y con ellas su español, pues la lengua es, ante todo, constituyente. Así, el español actual de España no es sino una más de las lenguas nacionales del mundo hispánico. El español actual es el conjunto de veintidós españoles nacionales, que tienen sus propias características; ninguno vale más que otro. La lengua del siglo XXI es, por eso, una lengua <i>pluricéntrica</i>. <br><br>LARA, L. F. Disponível em: www.revistaenie.clarin.com. Acesso em: 25 fev. 2013.<br><br>O texto aborda a questão da língua espanhola no século XXI e tem como função apontar que ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " as especificidades culturais rompem com a unidade hispânica. ", "is_correct": false}, {"answer_text": " as variedades do espanhol têm igual relevância linguística e cultural. ", "is_correct": true}, {"answer_text": " a unidade linguística do espanhol fortalece a identidade cultural hispânica. ", "is_correct": false}, {"answer_text": " a consolidação das diferenças da língua prejudica sua projeção mundial. ", "is_correct": false}, {"answer_text": " a unificação da língua enriquece a competência linguística dos falantes. ", "is_correct": false}], "discipline": "Espanhol", "source": " ENEM", "count": 3, "year": " 2013"}, {"statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2013/img117.jpg\" border=\"0\" alt=\"imagem-001.jpg\"><br><br>A charge evoca uma situação de disputa. Seu efeito humorístico reside no(a) ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " aceitação imediata da provocação. ", "is_correct": false}, {"answer_text": " descaracterização do convite a um desafio. ", "is_correct": false}, {"answer_text": " sugestão de armas não convencionais para um duelo. ", "is_correct": true}, {"answer_text": " deslocamento temporal do comentário lateral. ", "is_correct": false}, {"answer_text": " posicionamento relaxado dos personagens. ", "is_correct": false}], "discipline": "Espanhol", "source": " ENEM", "count": 4, "year": " 2013"}, {"statement": " <b>Duerme negrito </b><br><br>Duerme, duerme, negrito, <br>que tu mamá está en el campo, <br>negrito... <br>Te va a traer <br>codornices para ti. <br>Te va a traer <br>rica fruta para ti. <br>Te va a traer <br>carne de cerdo para ti. <br>Te va a traer <br>muchas cosas para ti [...] <br>Duerme, duerme, negrito, <br>que tu mamá está en el campo,<br> negrito... <br>Trabajando, trabajando duramente, trabajando sí. <br>Trabajando y no le pagan,<br> trabajando sí. <br><br>Disponível em: http://letras.mus.br. Acesso em: 26 jun. 2012 (fragmento).<br><br><i>Duerme negrito</i> é uma cantiga de ninar da cultura popular hispânica, cuja letra problematiza uma questão social, ao ", "tags": [], "education_level": "Ensino Médio", "answers": [{"answer_text": " destacar o orgulho da mulher como provedora do lar. ", "is_correct": false}, {"answer_text": " evidenciar a ausência afetiva da mãe na criação do filho. ", "is_correct": false}, {"answer_text": " retratar a precariedade das relações de trabalho no campo. ", "is_correct": true}, {"answer_text": " ressaltar a inserção da mulher no mercado de trabalho rural. ", "is_correct": false}, {"answer_text": " exaltar liricamente a voz materna na formação cidadã do filho. ", "is_correct": false}], "discipline": "Espanhol", "source": " ENEM", "count": 5, "year": " 2013"}]
