[{"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II e III. "}, {"is_correct": false, "answer_text": " III e IV. "}, {"is_correct": true, "answer_text": " I, II e III. "}, {"is_correct": false, "answer_text": " I, II e IV. "}], "source": " ENEM", "year": " 2008", "count": 1, "statement": "<p id=\"texto-questao-172205\" class=\"texto_associado_questao\"><b>A Ema </b><br> O surgimento da figura da Ema no céu, ao leste, <br>no anoitecer, na segunda quinzena de junho, indica o início <br>do inverno para os índios do sul do Brasil e o começo da <br>estação seca para os do norte. É limitada pelas <br>constelações de Escorpião e do Cruzeiro do Sul, ou <br><i>Cut'uxu</i>. Segundo o mito guarani, o <i>Cut’uxu </i> segura a <br>cabeça da ave para garantir a vida na Terra, porque, se ela <br>se soltar, beberá toda a água do nosso planeta. Os tupis-<br>guaranis utilizam o <i>Cut'uxu </i>para se orientar e determinar a <br>duração das noites e as estações do ano. <br>A ilustração a seguir é uma representação dos <br>corpos celestes que constituem a constelação da Ema, na <br>percepção indígena. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img1.jpg\" border=\"0\" alt=\"Imagem 003.jpg\" class=\"resize-img\"><br><br> A próxima figura mostra, em campo de visão <br>ampliado, como povos de culturas não-indígenas <br>percebem o espaço estelar em que a Ema é vista. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img2.jpg\" border=\"0\" alt=\"Imagem 004.jpg\" class=\"resize-img\"><br><br> </p> Considerando a diversidade cultural focalizada no texto e nas figuras acima, avalie as seguintes afirmativas. <br><br>I A mitologia guarani relaciona a presença da Ema no firmamento às mudanças das estações do ano. <br><br>II Em culturas indígenas e não-indígenas, o Cruzeiro do Sul, ou <i> Cut'uxu</i>, funciona como parâmetro de orientação espacial. <br><br>III Na mitologia guarani, o <i>Cut'uxu</i> tem a importante função de segurar a Ema para que seja preservada a água da Terra. <br><br>IV As três Marias, estrelas da constelação de Órion, compõem a figura da Ema. <br><br>É correto apenas o que se afirma em <br> ", "tags": ["História Geral"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " A palavra <i>Cut’uxu </i>é um regionalismo utilizado pelas populações próximas às aldeias indígenas. "}, {"is_correct": true, "answer_text": " O autor se expressa em linguagem formal em todos os períodos do texto. "}, {"is_correct": false, "answer_text": " A ausência da palavra Ema no início do período “É limitada (...)” caracteriza registro oral. "}, {"is_correct": false, "answer_text": " A palavra <i>Cut’uxu</i> está destacada em itálico porque integra o vocabulário da linguagem informal. "}, {"is_correct": false, "answer_text": " No texto, predomina a linguagem coloquial porque ele consta de um almanaque. "}], "source": " ENEM", "year": " 2008", "count": 2, "statement": "<p id=\"texto-questao-172206\" class=\"texto_associado_questao\"><b>A Ema </b><br> O surgimento da figura da Ema no céu, ao leste, <br>no anoitecer, na segunda quinzena de junho, indica o início <br>do inverno para os índios do sul do Brasil e o começo da <br>estação seca para os do norte. É limitada pelas <br>constelações de Escorpião e do Cruzeiro do Sul, ou <br><i>Cut'uxu</i>. Segundo o mito guarani, o <i>Cut’uxu </i> segura a <br>cabeça da ave para garantir a vida na Terra, porque, se ela <br>se soltar, beberá toda a água do nosso planeta. Os tupis-<br>guaranis utilizam o <i>Cut'uxu </i>para se orientar e determinar a <br>duração das noites e as estações do ano. <br>A ilustração a seguir é uma representação dos <br>corpos celestes que constituem a constelação da Ema, na <br>percepção indígena. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\" class=\"resize-img\"><br><br> A próxima figura mostra, em campo de visão <br>ampliado, como povos de culturas não-indígenas <br>percebem o espaço estelar em que a Ema é vista. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img4.jpg\" border=\"0\" alt=\"Imagem 004.jpg\" class=\"resize-img\"><br><br> </p> Assinale a opção correta a respeito da linguagem empregada no texto <b>A Ema</b>.<br> ", "tags": ["História Geral"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " o desmatamento na Amazônia decorre principalmente da exploração ilegal de árvores de valor comercial. "}, {"is_correct": false, "answer_text": " um dos problemas que os pecuaristas vêm enfrentando na Amazônia é a proibição do plantio de soja. "}, {"is_correct": false, "answer_text": " a mobilização de máquinas e de força humana torna o desmatamento mais caro que o aumento da produtividade de pastagens. "}, {"is_correct": false, "answer_text": " o <i>superavit</i> comercial decorrente da exportação de carne produzida na Amazônia compensa a possível degradação ambiental. "}, {"is_correct": true, "answer_text": " a recuperação de áreas desmatadas e o aumento de produtividade das pastagens podem contribuir para a redução do desmatamento na Amazônia. "}], "source": " ENEM", "year": " 2008", "count": 3, "statement": " Calcula-se que 78% do desmatamento na Amazônia tenha sido motivado pela pecuária — cerca de 35% do rebanho nacional está na região — e que pelo menos 50 milhões de hectares de pastos são pouco produtivos. Enquanto o custo médio para aumentar a produtividade de 1 hectare de pastagem é de 2 mil reais, o custo para derrubar igual área de floresta é estimado em 800 reais, o que estimula novos desmatamentos. Adicionalmente, madeireiras retiram as árvores de valor comercial que foram abatidas para a criação de pastagens. Os pecuaristas sabem que problemas ambientais como esses podem provocar restrições à pecuária nessas áreas, a exemplo do que ocorreu em 2006 com o plantio da soja, o qual, posteriormente, foi proibido em áreas de floresta. <br><br><b>Época,</b> 3/3/2008 e 9/6/2008 (com adaptações). <br><br>A partir da situação-problema descrita, conclui-se que <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Geografia", "answers": [{"is_correct": false, "answer_text": " o maior desmatamento ocorreu em 2004. "}, {"is_correct": false, "answer_text": " a área desmatada foi menor em 1997 que em 2007. "}, {"is_correct": false, "answer_text": " a área desmatada a cada ano manteve-se constante entre 1998 e 2001. "}, {"is_correct": true, "answer_text": " a área desmatada por ano foi maior entre 1994 e 1995 que entre 1997 e 1998. "}, {"is_correct": false, "answer_text": " o total de área desmatada em 1992, 1993 e 1994 é maior que 60.000 km<sup>2</sup> . "}], "source": " ENEM", "year": " 2008", "count": 4, "statement": " O gráfico abaixo mostra a área desmatada da Amazônia, em km<sup>2 </sup>, a cada ano, no período de 1988 a 2008. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img5.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br><br>As informações do gráfico indicam que <br> ", "tags": ["Amazônia"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " I, apenas. "}, {"is_correct": false, "answer_text": " III, apenas. "}, {"is_correct": false, "answer_text": " I e II, apenas. "}, {"is_correct": false, "answer_text": " II e III, apenas. "}, {"is_correct": true, "answer_text": " I, II e III. "}], "source": " ENEM", "year": " 2008", "count": 5, "statement": " Um jornal de circulação nacional publicou a seguinte notícia: <br><br>Choveu torrencialmente na madrugada de ontem em Roraima, horas depois de os pajés caiapós Mantii e Kucrit, levados de Mato Grosso pela Funai, terem participado do ritual da dança da chuva, em Boa Vista. A chuva durou três horas em todo o estado e as previsões indicam que continuará pelo menos até amanhã. Com isso, será possível acabar de vez com o incêndio que ontem completou 63 dias e devastou parte das florestas do estado. <br><br><b>Jornal do Brasil</b>, abr./1998 (com adaptações). <br><br>Considerando a situação descrita, avalie as afirmativas seguintes. <br><br>I No ritual indígena, a dança da chuva, mais que constituir uma manifestação artística, tem a função de intervir no ciclo da água. <br><br>II A existência da dança da chuva em algumas culturas está relacionada à importância do ciclo da água para a vida. <br><br>III Uma das informações do texto pode ser expressa em linguagem científica da seguinte forma: a dança da chuva seria efetiva se provocasse a precipitação das gotículas de água das nuvens. <br><br>É correto o que se afirma em <br> ", "tags": ["História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " da produção de CO<sup>2</sup> oriundo da respiração das árvores. "}, {"is_correct": true, "answer_text": " da evaporação, da transpiração e da liberação de aerossóis que atuam como NCNs. "}, {"is_correct": false, "answer_text": " das queimadas, que produzem gotículas microscópicas de água, as quais crescem até se precipitarem como chuva. "}, {"is_correct": false, "answer_text": " das nuvens de maior altitude, que trazem para a floresta NCNs produzidos a centenas de quilômetros de seu local de origem. "}, {"is_correct": false, "answer_text": " da intervenção humana, mediante ações que modificam as características físicas e químicas da atmosfera da região. "}], "source": " ENEM", "year": " 2008", "count": 6, "statement": " Os ingredientes que compõem uma gotícula de nuvem são o vapor de água e um núcleo de condensação de nuvens (NCN). Em torno desse núcleo, que consiste em uma minúscula partícula em suspensão no ar, o vapor de água se condensa, formando uma gotícula microscópica, que, devido a uma série de processos físicos, cresce até precipitar-se como chuva. <br>Na floresta Amazônica, a principal fonte natural de NCN é a própria vegetação. As chuvas de nuvens baixas, na estação chuvosa, devolvem os NCNs, aerossóis, à superfície, praticamente no mesmo lugar em que foram gerados pela floresta. As nuvens altas são carregadas por ventos mais intensos, de altitude, e viajam centenas de quilômetros de seu local de origem, exportando as partículas contidas no interior das gotas de chuva. Na Amazônia, cuja taxa de precipitação é uma das mais altas do mundo, o ciclo de evaporação e precipitação natural é altamente eficiente. <br>Com a chegada, em larga escala, dos seres humanos à Amazônia, ao longo dos últimos 30 anos, parte dos ciclos naturais está sendo alterada. As emissões de poluentes atmosféricos pelas queimadas, na época da seca, modificam as características físicas e químicas da atmosfera amazônica, provocando o seu aquecimento, com modificação do perfil natural da variação da temperatura com a altura, o que torna mais difícil a formação de nuvens. <br><br>Paulo Artaxo et al. <b>O mecanismo da floresta para fazer chover</b>. In: <b>Scientific American Brasil</b>, ano 1, n.º 11, abr./2003, p. 38-45 (com adaptações). <br><br>Na Amazônia, o ciclo hidrológico depende fundamentalmente<br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": true, "answer_text": " apenas o projeto I. "}, {"is_correct": false, "answer_text": " apenas o projeto III. "}, {"is_correct": false, "answer_text": " apenas os projetos I e II. "}, {"is_correct": false, "answer_text": " apenas os projetos II e III. "}, {"is_correct": false, "answer_text": " todos os três projetos. "}], "source": " ENEM", "year": " 2008", "count": 7, "statement": " A Lei Federal n.º 9.985/2000, que instituiu o sistema nacional de unidades de conservação, define dois tipos de áreas protegidas. O primeiro, as unidades de proteção integral, tem por objetivo preservar a natureza, admitindo-se apenas o uso indireto dos seus recursos naturais, isto é, aquele que não envolve consumo, coleta, dano ou destruição dos recursos naturais. O segundo, as unidades de uso sustentável, tem por função compatibilizar a conservação da natureza com o uso sustentável de parcela dos recursos naturais. Nesse caso, permite-se a exploração do ambiente de maneira a garantir a perenidade dos recursos ambientais renováveis e dos processos ecológicos, mantendo-se a biodiversidade e os demais atributos ecológicos, de forma socialmente justa e economicamente viável. <br><br>Considerando essas informações, analise a seguinte situação hipotética. <br><br>Ao discutir a aplicação de recursos disponíveis para o desenvolvimento de determinada região, organizações civis, universidade e governo resolveram investir na utilização de uma unidade de proteção integral, o Parque Nacional do Morro do Pindaré, e de uma unidade de uso sustentável, a Floresta Nacional do Sabiá. Depois das discussões, a equipe resolveu levar adiante três projetos:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img6.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"> o projeto I consiste de pesquisas científicas embasadas exclusivamente na observação de animais; <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img7.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"> o projeto II inclui a construção de uma escola e de um centro de vivência; <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img8.jpg\" border=\"0\" alt=\"Imagem 008.jpg\"> o projeto III promove a organização de uma comunidade extrativista que poderá coletar e explorar comercialmente frutas e sementes nativas.<br><br>Nessa situação hipotética, atendendo-se à lei mencionada acima, é possível desenvolver tanto na unidade de proteção integral quanto na de uso sustentável <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " o equilíbrio entre unidades de conservação de proteção integral e de uso sustentável já atingido garante a preservação presente e futura da Amazônia. "}, {"is_correct": false, "answer_text": " as condições de aridez e a pequena diversidade biológica observadas na Caatinga explicam por que a área destinada à proteção integral desse bioma é menor que a dos demais biomas brasileiros. "}, {"is_correct": false, "answer_text": " o Cerrado, a Mata Atlântica e o Pampa, biomas mais intensamente modificados pela ação humana, apresentam proporção maior de unidades de proteção integral que de unidades de uso sustentável. "}, {"is_correct": true, "answer_text": " o estabelecimento de unidades de conservação deve ser incentivado para a preservação dos recursos hídricos e a manutenção da biodiversidade. "}, {"is_correct": false, "answer_text": " a sustentabilidade do Pantanal é inatingível, razão pela qual não foram criadas unidades de uso sustentável nesse bioma. "}], "source": " ENEM", "year": " 2008", "count": 8, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img9.jpg\" border=\"0\" alt=\"Imagem 009.jpg\"><br><br>Analisando-se os dados do gráfico acima, que remetem a critérios e objetivos no estabelecimento de unidades de conservação no Brasil, constata-se que <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " onde chove, há floresta. "}, {"is_correct": true, "answer_text": " onde a floresta cresce, chove. "}, {"is_correct": false, "answer_text": " onde há oceano, há floresta. "}, {"is_correct": false, "answer_text": " apesar da chuva, a floresta cresce. "}, {"is_correct": false, "answer_text": " no interior do continente, só chove onde há floresta. "}], "source": " ENEM", "year": " 2008", "count": 9, "statement": " As florestas tropicais estão entre os maiores, mais diversos e complexos biomas do planeta. Novos estudos sugerem que elas sejam potentes reguladores do clima, ao provocarem um fluxo de umidade para o interior dos continentes, fazendo com que essas áreas de floresta não sofram variações extremas de temperatura e tenham umidade suficiente para promover a vida. Um fluxo puramente físico de umidade do oceano para o continente, em locais onde não há florestas, alcança poucas centenas de quilômetros. Verifica-se, porém, que as chuvas sobre florestas nativas não dependem da proximidade do oceano. Esta evidência aponta para a existência de uma poderosa “bomba biótica de umidade” em lugares como, por exemplo, a bacia amazônica. Devido à grande e densa área de folhas, as quais são evaporadores otimizados, essa “bomba” consegue devolver rapidamente a água para o ar, mantendo ciclos de evaporação e condensação que fazem a umidade chegar a milhares de quilômetros no interior do continente. <br><br>A. D. Nobre.<b> Almanaque Brasil Socioambiental</b>. <b> Instituto Socioambiental</b>, 2008, p. 368-9 (com adaptações). <br><br>As florestas crescem onde chove, ou chove onde crescem as florestas? De acordo com o texto, <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " o manduvi depende diretamente tanto do tucano-toco como da arara-azul para sua sobrevivência. "}, {"is_correct": false, "answer_text": " o tucano-toco, depois de engolir sementes de manduvi, digere-as e torna-as inviáveis. "}, {"is_correct": false, "answer_text": " a conservação da arara-azul exige a redução da população de manduvis e o aumento da população de tucanos-toco. "}, {"is_correct": true, "answer_text": " a conservação das araras-azuis depende também da conservação dos tucanos-toco, apesar de estes serem predadores daquelas. "}, {"is_correct": false, "answer_text": " a derrubada de manduvis em decorrência do desmatamento diminui a disponibilidade de locais para os tucanos fazerem seus ninhos. "}], "source": " ENEM", "year": " 2008", "count": 10, "statement": " Um estudo recente feito no Pantanal dá uma boa idéia de como o equilíbrio entre as espécies, na natureza, é um verdadeiro quebra-cabeça. As peças do quebra-cabeça são o tucano-toco, a arara-azul e o manduvi. O tucano-toco é o único pássaro que consegue abrir o fruto e engolir a semente do manduvi, sendo, assim, o principal dispersor de suas sementes. O manduvi, por sua vez, é uma das poucas árvores onde as araras-azuis fazem seus ninhos. <br>Até aqui, tudo parece bem encaixado, mas... é justamente o tucano-toco o maior predador de ovos de arara-azul — mais da metade dos ovos das araras são predados pelos tucanos. Então, ficamos na seguinte encruzilhada: se não há tucanos-toco, os manduvis se extinguem, pois não há dispersão de suas sementes e não surgem novos manduvinhos, e isso afeta as araras-azuis, que não têm onde fazer seus ninhos. Se, por outro lado, há muitos tucanos-toco, eles dispersam as sementes dos manduvis, e as araras-azuis têm muito lugar para fazer seus ninhos, mas seus ovos são muito predados. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img10.jpg\" border=\"0\" alt=\"Imagem 010.jpg\"><br><br>De acordo com a situação descrita, <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " uma só maneira. "}, {"is_correct": true, "answer_text": " duas maneiras distintas. "}, {"is_correct": false, "answer_text": " três maneiras distintas. "}, {"is_correct": false, "answer_text": " quatro maneiras distintas. "}, {"is_correct": false, "answer_text": " cinco maneiras distintas. "}], "source": " ENEM", "year": " 2008", "count": 11, "statement": " O jogo-da-velha é um jogo popular, originado na Inglaterra. O nome “velha” surgiu do fato de esse jogo ser praticado, à época em que foi criado, por senhoras idosas que tinham dificuldades de visão e não conseguiam mais bordar. Esse jogo consiste na disputa de dois adversários que, em um tabuleiro 3×3, devem conseguir alinhar verticalmente, horizontalmente ou na diagonal, 3 peças de formato idêntico. Cada jogador, após escolher o formato da peça com a qual irá jogar, coloca uma peça por vez, em qualquer casa do tabuleiro, e passa a vez para o adversário. Vence o primeiro que alinhar 3 peças. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img11.jpg\" border=\"0\" alt=\"Imagem 011.jpg\"><br> ", "tags": ["Análise Combinatória"]}, {"education_level": "Ensino Médio", "discipline": "Literatura", "answers": [{"is_correct": false, "answer_text": " Os “montes” e “outeiros”, mencionados na primeira estrofe, são imagens relacionadas à Metrópole, ou seja, ao lugar onde o poeta se vestiu com traje “rico e fino”. "}, {"is_correct": true, "answer_text": " A oposição entre a Colônia e a Metrópole, como núcleo do poema, revela uma contradição vivenciada pelo poeta, dividido entre a civilidade do mundo urbano da Metrópole e a rusticidade da terra da Colônia. "}, {"is_correct": false, "answer_text": " O bucolismo presente nas imagens do poema é elemento estético do Arcadismo que evidencia a preocupação do poeta árcade em realizar uma representação literária realista da vida nacional. "}, {"is_correct": false, "answer_text": " A relação de vantagem da “choupana” sobre a “Cidade”, na terceira estrofe, é formulação literária que reproduz a condição histórica paradoxalmente vantajosa da Colônia sobre a Metrópole. "}, {"is_correct": false, "answer_text": " A realidade de atraso social, político e econômico do Brasil Colônia está representada esteticamente no poema pela referência, na última estrofe, à transformação do pranto em alegria. "}], "source": " ENEM", "year": " 2008", "count": 12, "statement": "<p id=\"texto-questao-172216\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img12.jpg\" border=\"0\" alt=\"Imagem 012.jpg\" class=\"resize-img\"><br><br> </p> Considerando o soneto de Cláudio Manoel da Costa e os elementos constitutivos do Arcadismo brasileiro, assinale a opção correta acerca da relação entre o poema e o momento histórico de sua produção. <br> ", "tags": ["Arcadismo"]}, {"education_level": "Ensino Médio", "discipline": "Português", "answers": [{"is_correct": true, "answer_text": " “Torno a ver-vos, ó montes; o destino” (<i>v</i>.1) "}, {"is_correct": false, "answer_text": " “Aqui estou entre Almendro, entre Corino,” (<i>v</i>.5) "}, {"is_correct": false, "answer_text": " “Os meus fiéis, meus doces companheiros,” (<i>v</i>.6) "}, {"is_correct": false, "answer_text": " “Vendo correr os míseros vaqueiros” (<i>v</i>.7) "}, {"is_correct": false, "answer_text": " “Que, da Cidade, o lisonjeiro encanto,” (<i>v</i>.11) "}], "source": " ENEM", "year": " 2008", "count": 13, "statement": "<p id=\"texto-questao-172217\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img13.jpg\" border=\"0\" alt=\"Imagem 012.jpg\" class=\"resize-img\"><br><br> </p> Assinale a opção que apresenta um verso do soneto de Cláudio Manoel da Costa em que o poeta se dirige ao seu interlocutor.<br> ", "tags": ["Interpretação de Textos"]}, {"education_level": "Ensino Médio", "discipline": "Português", "answers": [{"is_correct": true, "answer_text": " “Tá legal, espertinho! Onde é que você esteve?!” "}, {"is_correct": false, "answer_text": " “E lembre-se: se você disser uma mentira, os seus chifres cairão!” "}, {"is_correct": false, "answer_text": " “Estou atrasado porque ajudei uma velhinha a atravessar a rua...” "}, {"is_correct": false, "answer_text": " “...e ela me deu um anel mágico que me levou a um tesouro” "}, {"is_correct": false, "answer_text": " “mas bandidos o roubaram e os persegui até a Etiópia, onde um dragão...” "}], "source": " ENEM", "year": " 2008", "count": 14, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img14.jpg\" border=\"0\" alt=\"Imagem 013.jpg\"><br><br>Assinale o trecho do diálogo que apresenta um registro informal, ou coloquial, da linguagem. <br> ", "tags": ["Variação Linguística", "Interpretação de Textos"]}, {"education_level": "Ensino Médio", "discipline": "Filosofia", "answers": [{"is_correct": false, "answer_text": " De fraternidade, já que ambos visavam aos mesmos fins, ou seja, autenticar contratos. "}, {"is_correct": false, "answer_text": " De dominação, já que os nativos puderam identificar os ingleses falecidos com mais facilidade. "}, {"is_correct": false, "answer_text": " De controle cultural, já que Faulds usou a técnica para libertar os detidos nas prisões japonesas. "}, {"is_correct": true, "answer_text": " De colonizador-colonizado, já que, na Índia, a invenção foi usada em favor dos interesses da coroa inglesa. "}, {"is_correct": false, "answer_text": " De médico-paciente, já que Faulds trabalhava em um hospital de Tóquio. "}], "source": " ENEM", "year": " 2008", "count": 15, "statement": " William James Herschel, coletor do governo inglês, iniciou na Índia seus estudos sobre as impressões digitais ao tomar as impressões digitais dos nativos nos contratos que firmavam com o governo. Essas impressões serviam de assinatura. Aplicou-as, então, aos registros de falecimentos e usou esse processo nas prisões inglesas, na Índia, para reconhecimento dos fugitivos. Henry Faulds, outro inglês, médico de hospital em Tóquio, contribuiu para o estudo da datiloscopia. Examinando impressões digitais em peças de cerâmica pré-histórica japonesa, previu a possibilidade de se descobrir um criminoso pela identificação das linhas papilares e preconizou uma técnica para a tomada de impressões digitais, utilizando-se de uma placa de estanho e de tinta de imprensa. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img15.jpg\" border=\"0\" alt=\"Imagem 014.jpg\"> <br><br>Que tipo de relação orientava os esforços que levaram à descoberta das impressões digitais pelos ingleses e, posteriormente, à sua utilização nos dois países asiáticos? <br> ", "tags": ["Conceitos Filosóficos", "Filosofia da Cultura"]}, {"education_level": "Ensino Médio", "discipline": "Geografia", "answers": [{"is_correct": true, "answer_text": " 9 h 8 min, do dia 8 de agosto. "}, {"is_correct": false, "answer_text": " 12 h 8 min, do dia 8 de agosto. "}, {"is_correct": false, "answer_text": " 15 h 8 min, do dia 8 de agosto. "}, {"is_correct": false, "answer_text": " 1 h 8 min, do dia 9 de agosto. "}, {"is_correct": false, "answer_text": " 4 h 8 min, do dia 9 de agosto. "}], "source": " ENEM", "year": " 2008", "count": 16, "statement": " O sistema de fusos horários foi proposto na Conferência Internacional do Meridiano, realizada em Washington, em 1884. Cada fuso corresponde a uma faixa de 15º entre dois meridianos. O meridiano de Greenwich foi escolhido para ser a linha mediana do fuso zero. Passando-se um meridiano pela linha mediana de cada fuso, enumeram-se 12 fusos para leste e 12 fusos para oeste do fuso zero, obtendo-se, assim, os 24 fusos e o sistema de zonas de horas. Para cada fuso a leste do fuso zero, soma-se 1 hora, e, para cada fuso a oeste do fuso zero, subtrai-se 1 hora. A partir da Lei n.° 11.662/2008, o Brasil, que fica a oeste de Greenwich e tinha quatro fusos, passa a ter somente 3 fusos horários. <br><br>Em relação ao fuso zero, o Brasil abrange os fusos 2, 3 e 4. Por exemplo, Fernando de Noronha está no fuso 2, o estado do Amapá está no fuso 3 e o Acre, no fuso 4. <br><br>A cidade de Pequim, que sediou os XXIX Jogos Olímpicos de Verão, fica a leste de Greenwich, no fuso 8. Considerando-se que a cerimônia de abertura dos jogos tenha ocorrido às 20 h 8 min, no horário de Pequim, do dia 8 de agosto de 2008, a que horas os brasileiros que moram no estado do Amapá devem ter ligado seus televisores para assistir ao início da cerimônia de abertura? <br> ", "tags": ["Cartografia", "Fuso Horário"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img18.amazonaws.com/images/provas/24257/a.png\" style=\"width: 335.017543859649px; height: 44px;\"> <br> "}, {"is_correct": true, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img19.amazonaws.com/images/provas/24257/b.png\" style=\"width: 336.063829787234px; height: 45px;\"> <br> "}, {"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img20.amazonaws.com/images/provas/24257/c.png\" style=\"width: 328.694915254237px; height: 43px;\"> <br> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img21.amazonaws.com/images/provas/24257/d.png\" style=\"width: 333.058823529412px; height: 38px;\"> <br> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img22.amazonaws.com/images/provas/24257/e.png\" style=\"width: 356.8px; height: 52px;\"> <br> "}], "source": " ENEM", "year": " 2008", "count": 17, "statement": " A linguagem utilizada pelos chineses há milhares de anos é repleta de símbolos, os ideogramas, que revelam parte da história desse povo. Os ideogramas primitivos são quase um desenho dos objetos representados. Naturalmente, esses desenhos alteraram- se com o tempo, como ilustra a seguinte evolução do ideograma <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img16.amazonaws.com/images/provas/24257/q17.png\" style=\"width: 26.6666666666667px; height: 32px;\">que significa <b>cavalo </b> e em que estão representados cabeça, cascos e cauda do animal.<br> <br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img17.amazonaws.com/images/provas/24257/q17.1.png\" style=\"width: 237.546666666667px; height: 68px;\"></div> <br> Considerando o processo mencionado acima, escolha a seqüência que poderia representar a evolução do ideograma chinês para a palavra <b>luta</b>.<br> ", "tags": ["História Geral"]}, {"education_level": "Ensino Médio", "discipline": "Química", "answers": [{"is_correct": false, "answer_text": " o carvão mineral, ao ser colocado na água, reage com o benzeno, eliminando-o. "}, {"is_correct": true, "answer_text": " o benzeno é mais volátil que a água e, por isso, é necessário que esta seja fervida. "}, {"is_correct": false, "answer_text": " a orientação para se evitar a pesca deve-se à necessidade de preservação dos peixes. "}, {"is_correct": false, "answer_text": " o benzeno não contaminaria os dutos de água potável, porque seria decantado naturalmente no fundo do rio. "}, {"is_correct": false, "answer_text": " a poluição causada pelo derramamento de benzeno da indústria chinesa ficaria restrita ao rio Songhua. "}], "source": " ENEM", "year": " 2008", "count": 18, "statement": " A China comprometeu-se a indenizar a Rússia pelo derramamento de benzeno de uma indústria petroquímica chinesa no rio Songhua, um afluente do rio Amur, que faz parte da fronteira entre os dois países. O presidente da Agência Federal de Recursos de Água da Rússia garantiu que o benzeno não chegará aos dutos de água potável, mas pediu à população que fervesse a água corrente e evitasse a pesca no rio Amur e seus afluentes. As autoridades locais estão armazenando centenas de toneladas de carvão, já que o mineral é considerado eficaz absorvente de benzeno. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img23.jpg\" border=\"0\" alt=\"Imagem 022.jpg\"><br><br>Levando-se em conta as medidas adotadas para a minimização dos danos ao ambiente e à população, é correto afirmar que <br> ", "tags": ["Relações da Química com as Tecnologias, a Sociedade e o Meio Ambiente"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " os países que se encontram em processo de industrialização necessitam de matérias-primas recicladas oriundas dos países mais ricos. "}, {"is_correct": false, "answer_text": " o objetivo dos países ricos, ao enviarem mercadorias recondicionadas para os países em desenvolvimento, é o de conquistar mercados consumidores para seus produtos. "}, {"is_correct": true, "answer_text": " o avanço rápido do desenvolvimento tecnológico, que torna os produtos obsoletos em pouco tempo, é um fator que deve ser considerado em políticas ambientais. "}, {"is_correct": false, "answer_text": " o excesso de mercadorias recondicionadas enviadas para os países em desenvolvimento é armazenado em lixões apropriados. "}, {"is_correct": false, "answer_text": " as mercadorias recondicionadas oriundas de países ricos melhoram muito o padrão de vida da população dos países em desenvolvimento. "}], "source": " ENEM", "year": " 2008", "count": 19, "statement": " Em 2006, foi realizada uma conferência das Nações Unidas em que se discutiu o problema do lixo eletrônico, também denominado <i>e-waste.</i> Nessa ocasião, destacou-se a necessidade de os países em desenvolvimento serem protegidos das doações nem sempre bem-intencionadas dos países mais ricos. Uma vez descartados ou doados, equipamentos eletrônicos chegam a países em desenvolvimento com o rótulo de “mercadorias recondicionadas”, mas acabam deteriorando- se em lixões, liberando chumbo, cádmio, mercúrio e outros materiais tóxicos. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img24.jpg\" border=\"0\" alt=\"Imagem 023.jpg\"> <br><br>A discussão dos problemas associados ao <i>e-waste </i>leva à conclusão de que <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " é ambientalmente benéfico por contribuir para a seleção natural das espécies e, conseqüentemente, para a evolução delas. "}, {"is_correct": false, "answer_text": " trouxe da China um molusco, que passou a compor a flora aquática nativa do lago da hidrelétrica de Itaipu. "}, {"is_correct": false, "answer_text": " causou, na usina de Itaipu, por meio do microrganismo invasor, uma redução do suprimento de água para as turbinas. "}, {"is_correct": false, "answer_text": " introduziu uma espécie exógena na bacia Paraná- Paraguai, que se disseminou até ser controlada por seus predadores naturais. "}, {"is_correct": true, "answer_text": " motivou a utilização de um agente químico na água como uma das estratégias para diminuir a reprodução do mexilhão dourado. "}], "source": " ENEM", "year": " 2008", "count": 20, "statement": " Usada para dar estabilidade aos navios, a água de lastro acarreta grave problema ambiental: ela introduz indevidamente, no país, espécies indesejáveis do ponto de vista ecológico e sanitário, a exemplo do mexilhão dourado, molusco originário da China. Trazido para o Brasil pelos navios mercantes, o mexilhão dourado foi encontrado na bacia Paraná-Paraguai em 1991. A disseminação desse molusco e a ausência de predadores para conter o crescimento da população de moluscos causaram vários problemas, como o que ocorreu na hidrelétrica de Itaipu, onde o mexilhão alterou a rotina de manutenção das turbinas, acarretando prejuízo de US$ 1 milhão por dia, devido à paralisação do sistema. Uma das estratégias utilizadas para diminuir o problema é acrescentar gás cloro à água, o que reduz em cerca de 50% a taxa de reprodução da espécie. <br><br><b>GTÁGUAS, MPF, 4.ª CCR</b>, ano 1, n.º 2, maio/2007 (com adaptações). <br><br>De acordo com as informações acima, o despejo da água de lastro <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " 4 cm<sup>2</sup> . "}, {"is_correct": true, "answer_text": " 8 cm<sup>2 </sup>. "}, {"is_correct": false, "answer_text": " 12 cm<sup>2</sup> . "}, {"is_correct": false, "answer_text": " 14 cm<sup>2</sup> . "}, {"is_correct": false, "answer_text": " 16 cm<sup>2</sup> . "}], "source": " ENEM", "year": " 2008", "count": 21, "statement": " O <i>tangram</i> é um jogo oriental antigo, uma espécie de quebra-cabeça, constituído de sete peças: 5 triângulos retângulos e isósceles, 1 paralelogramo e 1 quadrado. Essas peças são obtidas recortando-se um quadrado de acordo com o esquema da figura 1. Utilizando-se todas as sete peças, é possível representar uma grande diversidade de formas, como as exemplificadas nas figuras 2 e 3. B<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img25.jpg\" border=\"0\" alt=\"Imagem 024.jpg\"><br><br>Se o lado AB do hexágono mostrado na figura 2 mede 2 cm, então a área da figura 3, que representa uma “casinha”, é igual a <br> ", "tags": ["Geometria Plana"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " a maior parte da radiação incidente sobre o planeta fica retida na atmosfera. "}, {"is_correct": false, "answer_text": " a quantidade de energia refletida pelo ar, pelas nuvens e pelo solo é superior à absorvida pela superfície. "}, {"is_correct": false, "answer_text": " a atmosfera absorve 70% da radiação solar incidente sobre a Terra. "}, {"is_correct": true, "answer_text": " mais da metade da radiação solar que é absorvida diretamente pelo solo é devolvida para a atmosfera. "}, {"is_correct": false, "answer_text": " a quantidade de radiação emitida para o espaço pela atmosfera é menor que a irradiada para o espaço pela superfície. "}], "source": " ENEM", "year": " 2008", "count": 22, "statement": "<p id=\"texto-questao-172226\" class=\"texto_associado_questao\">O diagrama abaixo representa, de forma <br>esquemática e simplificada, a distribuição da energia <br>proveniente do Sol sobre a atmosfera e a superfície <br>terrestre. Na área delimitada pela linha tracejada, são <br>destacados alguns processos envolvidos no fluxo de <br>energia na atmosfera. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img26.jpg\" border=\"0\" alt=\"Imagem 025.jpg\" class=\"resize-img\"><br><br> </p> Com base no diagrama acima, conclui-se que <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II. "}, {"is_correct": false, "answer_text": " III. "}, {"is_correct": false, "answer_text": " IV. "}, {"is_correct": true, "answer_text": " V. "}], "source": " ENEM", "year": " 2008", "count": 23, "statement": "<p id=\"texto-questao-172227\" class=\"texto_associado_questao\">O diagrama abaixo representa, de forma <br>esquemática e simplificada, a distribuição da energia <br>proveniente do Sol sobre a atmosfera e a superfície <br>terrestre. Na área delimitada pela linha tracejada, são <br>destacados alguns processos envolvidos no fluxo de <br>energia na atmosfera. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img27.jpg\" border=\"0\" alt=\"Imagem 025.jpg\" class=\"resize-img\"><br><br> </p> A chuva é o fenômeno natural responsável pela manutenção dos níveis adequados de água dos reservatórios das usinas hidrelétricas. Esse fenômeno, assim como todo o ciclo hidrológico, depende muito da energia solar. Dos processos numerados no diagrama, aquele que se relaciona mais diretamente com o nível dos reservatórios de usinas hidrelétricas é o de número <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Física", "answers": [{"is_correct": false, "answer_text": " 10%. "}, {"is_correct": false, "answer_text": " 15%. "}, {"is_correct": true, "answer_text": " 25%. "}, {"is_correct": false, "answer_text": " 50%. "}, {"is_correct": false, "answer_text": " 75%. "}], "source": " ENEM", "year": " 2008", "count": 24, "statement": " A passagem de uma quantidade adequada de corrente elétrica pelo filamento de uma lâmpada deixa-o incandescente, produzindo luz. O gráfico abaixo mostra como a intensidade da luz emitida pela lâmpada está distribuída no espectro eletromagnético, estendendo-se desde a região do ultravioleta (UV) até a região do infravermelho.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img28.jpg\" border=\"0\" alt=\"Imagem 026.jpg\"><br><br>A eficiência luminosa de uma lâmpada pode ser definida como a razão entre a quantidade de energia emitida na forma de luz visível e a quantidade total de energia gasta para o seu funcionamento. Admitindo-se que essas duas quantidades possam ser estimadas, respectivamente, pela área abaixo da parte da curva correspondente à faixa de luz visível e pela área abaixo de toda a curva, a eficiência luminosa dessa lâmpada seria de aproximadamente <br> ", "tags": ["Eletrodinâmica - Corrente Elétrica", "Eletricidade"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " utilizam a mesma fonte primária de energia que as usinas nucleares, sendo, portanto, semelhantes os riscos decorrentes de ambas. "}, {"is_correct": false, "answer_text": " funcionam com base na conversão de energia potencial gravitacional em energia térmica. "}, {"is_correct": false, "answer_text": " podem aproveitar a energia química transformada em térmica no processo de dessalinização. "}, {"is_correct": true, "answer_text": " assemelham-se às usinas nucleares no que diz respeito à conversão de energia térmica em cinética e, depois, em elétrica. "}, {"is_correct": false, "answer_text": " transformam inicialmente a energia solar em energia cinética e, depois, em energia térmica. "}], "source": " ENEM", "year": " 2008", "count": 25, "statement": " A energia geotérmica tem sua origem no núcleo derretido da Terra, onde as temperaturas atingem 4.000 ºC. Essa energia é primeiramente produzida pela decomposição de materiais radiativos dentro do planeta. Em fontes geotérmicas, a água, aprisionada em um reservatório subterrâneo, é aquecida pelas rochas ao redor e fica submetida a altas pressões, podendo atingir temperaturas de até 370 ºC sem entrar em ebulição. Ao ser liberada na superfície, à pressão ambiente, ela se vaporiza e se resfria, formando fontes ou gêiseres. O vapor de poços geotérmicos é separado da água e é utilizado no funcionamento de turbinas para gerar eletricidade. A água quente pode ser utilizada para aquecimento direto ou em usinas de dessalinização. <br><br>Roger A. Hinrichs e Merlin Kleinbach. <b>Energia e meio ambiente</b>. Ed. ABDR (com adaptações). <br><br>Depreende-se das informações acima que as usinas geotérmicas<br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " ambientais: a exploração do xisto ocasiona pouca interferência no solo e no subsolo. "}, {"is_correct": false, "answer_text": " técnicos: a fluidez do xisto facilita o processo de produção de óleo, embora seu uso demande troca de equipamentos. "}, {"is_correct": false, "answer_text": " econômicos: é baixo o custo da mineração e da produção de xisto. "}, {"is_correct": false, "answer_text": " políticos: a importação de xisto, para atender o mercado interno, ampliará alianças com outros países. "}, {"is_correct": true, "answer_text": " estratégicos: a entrada do xisto no mercado é oportuna diante da possibilidade de aumento dos preços do petróleo. "}], "source": " ENEM", "year": " 2008", "count": 26, "statement": " Um dos insumos energéticos que volta a ser considerado como opção para o fornecimento de petróleo é o aproveitamento das reservas de folhelhos pirobetuminosos, mais conhecidos como xistos pirobetuminosos. As ações iniciais para a exploração de xistos pirobetuminosos são anteriores à exploração de petróleo, porém as dificuldades inerentes aos diversos processos, notadamente os altos custos de mineração e de recuperação de solos minerados, contribuíram para impedir que essa atividade se expandisse. <br>O Brasil detém a segunda maior reserva mundial de xisto. O xisto é mais leve que os óleos derivados de petróleo, seu uso não implica investimento na troca de equipamentos e ainda reduz a emissão de particulados pesados, que causam fumaça e fuligem. Por ser fluido em temperatura ambiente, é mais facilmente manuseado e armazenado. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img29.jpg\" border=\"0\" alt=\"Imagem 027.jpg\"><br><br>A substituição de alguns óleos derivados de petróleo pelo óleo derivado do xisto pode ser conveniente por motivos <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " implantação de florestas energéticas em todas as regiões brasileiras com igual custo ambiental e econômico. "}, {"is_correct": false, "answer_text": " substituição integral, por <i>biodiesel</i>, de todos os combustíveis fósseis derivados do petróleo. "}, {"is_correct": true, "answer_text": " formação de florestas energéticas em terras impróprias para a agricultura. "}, {"is_correct": false, "answer_text": " importação de <i>biodiesel </i>de países tropicais, em que a produtividade das florestas seja mais alta. "}, {"is_correct": false, "answer_text": " regeneração das florestas nativas em biomas modificados pelo homem, como o Cerrado e a Mata Atlântica. "}], "source": " ENEM", "year": " 2008", "count": 27, "statement": " O potencial brasileiro para gerar energia a partir da biomassa não se limita a uma ampliação do Pró-álcool. O país pode substituir o óleo diesel de petróleo por grande variedade de óleos vegetais e explorar a alta produtividade das florestas tropicais plantadas. Além da produção de celulose, a utilização da biomassa permite a geração de energia elétrica por meio de termelétricas a lenha, carvão vegetal ou gás de madeira, com elevado rendimento e baixo custo. <br>Cerca de 30% do território brasileiro é constituído por terras impróprias para a agricultura, mas aptas à exploração florestal. A utilização de metade dessa área, ou seja, de 120 milhões de hectares, para a formação de florestas energéticas, permitiria produção sustentada do equivalente a cerca de 5 bilhões de barris de petróleo por ano, mais que o dobro do que produz a Arábia Saudita atualmente. <br><br><b>José Walter Bautista Vidal. Desafios Internacionais para o século XXI</b>. Seminário da <b>Comissão de Relações Exteriores e de Defesa Nacional da Câmara dos Deputados</b>, ago./2002 (com adaptações). <br><br>Para o Brasil, as vantagens da produção de energia a partir da biomassa incluem <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": true, "answer_text": " colabora na redução dos efeitos da degradação ambiental global produzida pelo uso de combustíveis fósseis, como os derivados do petróleo. "}, {"is_correct": false, "answer_text": " provoca uma redução de 5% na quantidade de carbono emitido pelos veículos automotores e colabora no controle do desmatamento. "}, {"is_correct": false, "answer_text": " incentiva o setor econômico brasileiro a se adaptar ao uso de uma fonte de energia derivada de uma biomassa inesgotável. "}, {"is_correct": false, "answer_text": " aponta para pequena possibilidade de expansão do uso de biocombustíveis, fixado, por lei, em 5% do consumo de derivados do petróleo. "}, {"is_correct": false, "answer_text": " diversifica o uso de fontes alternativas de energia que reduzem os impactos da produção do etanol por meio da monocultura da cana-de-açúcar. "}], "source": " ENEM", "year": " 2008", "count": 28, "statement": " A Lei Federal n.º 11.097/2005 dispõe sobre a introdução do <i>biodiesel </i> na matriz energética brasileira e fixa em 5%, em volume, o percentual mínimo obrigatório a ser adicionado ao óleo diesel vendido ao consumidor. De acordo com essa lei, biocombustível é “derivado de biomassa renovável para uso em motores a combustão interna com ignição por compressão ou, conforme regulamento, para geração de outro tipo de energia, que possa substituir parcial ou totalmente combustíveis de origem fóssil”. <br><br>A introdução de biocombustíveis na matriz energética brasileira<br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " <i>biodiesel</i>, obtido a partir da decomposição de matéria orgânica e(ou) por fermentação na presença de oxigênio. "}, {"is_correct": true, "answer_text": " metano <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img31.jpg\" border=\"0\" alt=\"Imagem 029.jpg\">, biocombustível utilizado em diferentes máquinas. "}, {"is_correct": false, "answer_text": " etanol, que, além de ser empregado na geração de energia elétrica, é utilizado como fertilizante. "}, {"is_correct": false, "answer_text": " hidrogênio, combustível economicamente mais viável, produzido sem necessidade de oxigênio. "}, {"is_correct": false, "answer_text": " metanol, que, além das aplicações mostradas no esquema, é matéria-prima na indústria de bebidas. "}], "source": " ENEM", "year": " 2008", "count": 29, "statement": " A biodigestão anaeróbica, que se processa na ausência de ar, permite a obtenção de energia e materiais que podem ser utilizados não só como fertilizante e combustível de veículos, mas também para acionar motores elétricos e aquecer recintos. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img30.jpg\" border=\"0\" alt=\"Imagem 028.jpg\"><br><br>O material produzido pelo processo esquematizado acima e utilizado para geração de energia é o <br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " 1998-1999. "}, {"is_correct": false, "answer_text": " 1999-2000. "}, {"is_correct": true, "answer_text": " 2000-2001. "}, {"is_correct": false, "answer_text": " 2001-2002. "}, {"is_correct": false, "answer_text": " 2002-2003. "}], "source": " ENEM", "year": " 2008", "count": 30, "statement": "<p id=\"texto-questao-172234\" class=\"texto_associado_questao\">O gráfico a seguir ilustra a evolução do consumo<br>de eletricidade no Brasil, em GWh, em quatro setores de<br>consumo, no período de 1975 a 2005. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img32.jpg\" border=\"0\" alt=\"Imagem 030.jpg\" class=\"resize-img\"><br><br> </p> A racionalização do uso da eletricidade faz parte dos programas oficiais do governo brasileiro desde 1980. No entanto, houve um período crítico, conhecido como “apagão”, que exigiu mudanças de hábitos da população brasileira e resultou na maior, mais rápida e significativa economia de energia. De acordo com o gráfico, conclui-se que o “apagão” ocorreu no biênio <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " 405 GWh. "}, {"is_correct": false, "answer_text": " 445 GWh. "}, {"is_correct": true, "answer_text": " 680 GWh. "}, {"is_correct": false, "answer_text": " 750 GWh. "}, {"is_correct": false, "answer_text": " 775 GWh. "}], "source": " ENEM", "year": " 2008", "count": 31, "statement": "<p id=\"texto-questao-172235\" class=\"texto_associado_questao\">O gráfico a seguir ilustra a evolução do consumo<br>de eletricidade no Brasil, em GWh, em quatro setores de<br>consumo, no período de 1975 a 2005. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img33.jpg\" border=\"0\" alt=\"Imagem 030.jpg\" class=\"resize-img\"><br><br> </p> Observa-se que, de 1975 a 2005, houve aumento quase linear do consumo de energia elétrica. Se essa mesma tendência se mantiver até 2035, o setor energético brasileiro deverá preparar-se para suprir uma demanda total aproximada de <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " haver, no país, baixa disponibilidade de ventos que podem gerar energia elétrica. "}, {"is_correct": true, "answer_text": " o investimento por quilowatt exigido para a construção de parques eólicos ser de aproximadamente 20 vezes o necessário para a construção de hidrelétricas. "}, {"is_correct": false, "answer_text": " o investimento por quilowatt exigido para a construção de parques eólicos ser igual a 1/3 do necessário para a construção de usinas nucleares. "}, {"is_correct": false, "answer_text": " o custo médio por megawatt-hora de energia obtida após instalação de parques eólicos ser igual a 1,2 multiplicado pelo custo médio do megawatt-hora obtido das hidrelétricas. "}, {"is_correct": false, "answer_text": " o custo médio por megawatt-hora de energia obtida após instalação de parques eólicos ser igual a 1/3 do custo médio do megawatt-hora obtido das termelétricas. "}], "source": " ENEM", "year": " 2008", "count": 32, "statement": " Uma fonte de energia que não agride o ambiente, é totalmente segura e usa um tipo de matéria-prima infinita é a energia eólica, que gera eletricidade a partir da força dos ventos. O Brasil é um país privilegiado por ter o tipo de ventilação necessária para produzi-la. Todavia, ela é a menos usada na matriz energética brasileira. O Ministério de Minas e Energia estima que as turbinas eólicas produzam apenas 0,25% da energia consumida no país. Isso ocorre porque ela compete com uma usina mais barata e eficiente: a hidrelétrica, que responde por 80% da energia do Brasil. O investimento para se construir uma hidrelétrica é de aproximadamente US$ 100 por quilowatt. Os parques eólicos exigem investimento de cerca de US$ 2 mil por quilowatt e a construção de uma usina nuclear, de aproximadamente US$ 6 mil por quilowatt. Instalados os parques, a energia dos ventos é bastante competitiva, custando R$ 200,00 por megawatt-hora frente a R$ 150,00 por megawatt-hora das hidrelétricas e a R$ 600,00 por megawatt-hora das termelétricas. <br><br><b>Época</b>. 21/4/2008 (com adaptações). <br><br>De acordo com o texto, entre as razões que contribuem para a menor participação da energia eólica na matriz energética brasileira, inclui-se o fato de <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " M(x) = 500 + 0,4x. "}, {"is_correct": false, "answer_text": " M(x) = 500 + 10x. "}, {"is_correct": true, "answer_text": " M(x) = 510 + 0,4x. "}, {"is_correct": false, "answer_text": " M(x) = 510 + 40x. "}, {"is_correct": false, "answer_text": " M(x) = 500 + 10,4x. "}], "source": " ENEM", "year": " 2008", "count": 33, "statement": "<p id=\"texto-questao-172237\" class=\"texto_associado_questao\">A figura abaixo representa o boleto de cobrança da mensalidade de uma escola, referente ao mês de junho de 2008. <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img34.jpg\" border=\"0\" alt=\"imagem-retificada-texto-001.jpg\" class=\"resize-img\"> <br></p> Se M(x) é o valor, em reais, da mensalidade a ser paga, em que x é o número de dias em atraso, então<br> ", "tags": ["Função de 1º Grau ou Função Afim, Problemas com Equação e Inequações", "Funções"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " carroça – semana "}, {"is_correct": false, "answer_text": " carro – dia "}, {"is_correct": true, "answer_text": " caminhada – hora "}, {"is_correct": false, "answer_text": " bicicleta – minuto "}, {"is_correct": false, "answer_text": " avião – segundo "}], "source": " ENEM", "year": " 2008", "count": 34, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img35.jpg\" border=\"0\" alt=\"Imagem 032.jpg\"><br> ", "tags": ["Física Matemática"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " a produção em 2003 foi superior a 2.100.000 toneladas de grãos. "}, {"is_correct": false, "answer_text": " a produção brasileira foi crescente ao longo de todo o período observado. "}, {"is_correct": false, "answer_text": " a área plantada decresceu a cada ano no período de 2001 a 2008. "}, {"is_correct": true, "answer_text": " os aumentos na produção correspondem a aumentos no rendimento médio do plantio. "}, {"is_correct": false, "answer_text": " a área plantada em 2007 foi maior que a de 2001. "}], "source": " ENEM", "year": " 2008", "count": 35, "statement": "<p id=\"texto-questao-172239\" class=\"texto_associado_questao\">No gráfico a seguir, estão especificados a <br>produção brasileira de café, em toneladas; a área <br>plantada, em hectares (ha); e o rendimento médio do <br>plantio, em kg/ha, no período de 2001 a 2008. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img36.jpg\" border=\"0\" alt=\"Imagem 033.jpg\" class=\"resize-img\"><br> </p> A análise dos dados mostrados no gráfico revela que <br> ", "tags": ["Estatística"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " 500 kg/ha. "}, {"is_correct": false, "answer_text": " 750 kg/ha. "}, {"is_correct": false, "answer_text": " 850 kg/ha. "}, {"is_correct": false, "answer_text": " 950 kg/ha. "}, {"is_correct": true, "answer_text": " 1.250 kg/ha. "}], "source": " ENEM", "year": " 2008", "count": 36, "statement": "<p id=\"texto-questao-172240\" class=\"texto_associado_questao\">No gráfico a seguir, estão especificados a <br>produção brasileira de café, em toneladas; a área <br>plantada, em hectares (ha); e o rendimento médio do <br>plantio, em kg/ha, no período de 2001 a 2008. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img37.jpg\" border=\"0\" alt=\"Imagem 033.jpg\" class=\"resize-img\"><br> </p> Se a tendência de rendimento observada no gráfico, no período de 2001 a 2008, for mantida nos próximos anos, então o rendimento médio do plantio do café, em 2012, será aproximadamente de <br> ", "tags": ["Estatística"]}, {"education_level": "Ensino Médio", "discipline": "Filosofia", "answers": [{"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img38.amazonaws.com/images/provas/24257/37_a.png\" style=\"width: 78.8793103448276px; height: 75px;\"> <br> "}, {"is_correct": true, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img39.amazonaws.com/images/provas/24257/37_b.png\" style=\"width: 112.642857142857px; height: 83px;\"><br> <br> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img40.amazonaws.com/images/provas/24257/37_c.png\" style=\"width: 123.588785046729px; height: 87px;\"> <br> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img41.amazonaws.com/images/provas/24257/37_d.png\" style=\"width: 124.292517006803px; height: 121px;\"> <br> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img42.amazonaws.com/images/provas/24257/37_e.png\" style=\"width: 136.466165413534px; height: 121px;\"><br> <br> "}], "source": " ENEM", "year": " 2008", "count": 37, "statement": " Os signos visuais, como meios de comunicação, são classificados em categorias de acordo com seus significados. A categoria denominada <b>indício </b>corresponde aos signos visuais que têm origem em formas ou situações naturais ou casuais, as quais, devido à ocorrência em circunstâncias idênticas, muitas vezes repetidas, indicam algo e adquirem significado. Por exemplo, nuvens negras indicam tempestade.<br> <br> Com base nesse conceito, escolha a opção que representa um signo da categoria dos <b>indícios.</b><br> ", "tags": ["O Método dos Modernos: Causalidade, Indução, Evidências", "O Sujeito Moderno"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " registram-se cenas da vida íntima dos senhores de engenho e suas relações com os escravos. "}, {"is_correct": false, "answer_text": " identifica-se a presença de traços marcantes do movimento artístico denominado Cubismo. "}, {"is_correct": false, "answer_text": " identificam-se, nas fisionomias, sentimentos de angústia e inquietações que revelam as relações conflituosas entre senhores e escravos. "}, {"is_correct": true, "answer_text": " observa-se a composição harmoniosa e destacam-se as imagens que representam figuras humanas. "}, {"is_correct": false, "answer_text": " constata-se que o artista utilizava a técnica do óleo sobre tela, com pinceladas breves e manchas, sem delinear as figuras ou as fisionomias. "}], "source": " ENEM", "year": " 2008", "count": 38, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img43.jpg\" border=\"0\" alt=\"Imagem 039.jpg\"><br><br>Na obra <b>Entrudo,</b> de Jean-Baptiste Debret (1768-1848), apresentada acima, <br> ", "tags": ["História Geral"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": true, "answer_text": " de idéias, associada a ações contra a organização escravista, com o auxílio de proprietários que libertavam seus escravos, de estadistas e da ação da família imperial. "}, {"is_correct": false, "answer_text": " de classes, associada a ações contra a organização escravista, que foi seguida pela ajuda de proprietários que substituíam os escravos por assalariados, o que provocou a adesão de estadistas e, posteriormente, ações republicanas. "}, {"is_correct": false, "answer_text": " partidária, associada a ações contra a organização escravista, com o auxílio de proprietários que mudavam seu foco de investimento e da ação da família imperial. "}, {"is_correct": false, "answer_text": " política, associada a ações contra a organização escravista, sabotada por proprietários que buscavam manter o escravismo, por estadistas e pela ação republicana contra a realeza. "}, {"is_correct": false, "answer_text": " religiosa, associada a ações contra a organização escravista, que fora apoiada por proprietários que haviam substituído os seus escravos por imigrantes, o que resultou na adesão de estadistas republicanos na luta contra a realeza. "}], "source": " ENEM", "year": " 2008", "count": 39, "statement": " O abolicionista Joaquim Nabuco fez um resumo dos fatores que levaram à abolição da escravatura com as seguintes palavras: “Cinco ações ou concursos diferentes cooperaram para o resultado final: 1.º) o espírito daqueles que criavam a opinião pela idéia, pela palavra, pelo sentimento, e que a faziam valer por meio do Parlamento, dos meetings [reuniões públicas], da imprensa, do ensino superior, do púlpito, dos tribunais; 2.º) a ação coercitiva dos que se propunham a destruir materialmente o formidável aparelho da escravidão, arrebatando os escravos ao poder dos senhores; 3.º) a ação complementar dos próprios proprietários, que, à medida que o movimento se precipitava, iam libertando em massa as suas ‘fábricas’; 4.º) a ação política dos estadistas, representando as concessões do governo; 5.º) a ação da família imperial.” <br><br><b>Joaquim Nabuco. Minha formação. São Paulo</b>: Martin Claret, 2005, p. 144 (com adaptações). <br><br>Nesse texto, Joaquim Nabuco afirma que a abolição da escravatura foi o resultado de uma luta <br> ", "tags": ["Brasil Monárquico – Segundo Reinado 1831- 1889", "História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "Português", "answers": [{"is_correct": true, "answer_text": " Com perseverança, tudo se alcança. "}, {"is_correct": false, "answer_text": " Cada macaco no seu galho. "}, {"is_correct": false, "answer_text": " Nem tudo que balança cai. "}, {"is_correct": false, "answer_text": " Quem tudo quer, tudo perde. "}, {"is_correct": false, "answer_text": " Deus ajuda quem cedo madruga. "}], "source": " ENEM", "year": " 2008", "count": 40, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img44.jpg\" border=\"0\" alt=\"Imagem 040.jpg\"><br><br>Entre os seguintes ditos populares, qual deles melhor corresponde à figura acima? <br> ", "tags": ["Interpretação de Textos"]}, {"education_level": "Ensino Médio", "discipline": "Geografia", "answers": [{"is_correct": true, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II. "}, {"is_correct": false, "answer_text": " I e II. "}, {"is_correct": false, "answer_text": " I e III. "}, {"is_correct": false, "answer_text": " II e III. "}], "source": " ENEM", "year": " 2008", "count": 41, "statement": " Ao visitar o Egito do seu tempo, o historiador grego Heródoto (484 – 420/30 a.C.) interessou-se por fenômenos que lhe pareceram incomuns, como as cheias regulares do rio Nilo. A propósito do assunto, escreveu o seguinte: <br>“Eu queria saber por que o Nilo sobe no começo do verão e subindo continua durante cem dias; por que ele se retrai e a sua corrente baixa, assim que termina esse número de dias, sendo que permanece baixo o inverno inteiro, até um novo verão. <br>Alguns gregos apresentam explicações para os fenômenos do rio Nilo. Eles afirmam que os ventos do noroeste provocam a subida do rio, ao impedir que suas águas corram para o mar. Não obstante, com certa freqüência, esses ventos deixam de soprar, sem que o rio pare de subir da forma habitual. Além disso, se os ventos do noroeste produzissem esse efeito, os outros rios que correm na direção contrária aos ventos deveriam apresentar os mesmos efeitos que o Nilo, mesmo porque eles todos são pequenos, de menor corrente.” <br><br><b>Heródoto. História</b> (trad.). livro II, 19-23. Chicago: Encyclopaedia Britannica Inc. 2.ª ed. 1990, p. 52-3 (com adaptações). <br><br>Nessa passagem, Heródoto critica a explicação de alguns gregos para os fenômenos do rio Nilo. De acordo com o texto, julgue as afirmativas abaixo. <br><br>I Para alguns gregos, as cheias do Nilo devem-se ao fato de que suas águas são impedidas de correr para o mar pela força dos ventos do noroeste. <br><br>II O argumento embasado na influência dos ventos do noroeste nas cheias do Nilo sustenta-se no fato de que, quando os ventos param, o rio Nilo não sobe. <br><br>III A explicação de alguns gregos para as cheias do Nilo baseava-se no fato de que fenômeno igual ocorria com rios de menor porte que seguiam na mesma direção dos ventos. <br><br>É correto apenas o que se afirma em <br> ", "tags": ["Geografia Cultural"]}, {"education_level": "Ensino Médio", "discipline": "Filosofia", "answers": [{"is_correct": false, "answer_text": " uma demonstração de que o islamismo é um ramo do judaísmo tradicional. "}, {"is_correct": false, "answer_text": " um indício de que a carne de porco era rejeitada em toda a Ásia. "}, {"is_correct": false, "answer_text": " uma certeza de que do judaísmo surgiu o islamismo. "}, {"is_correct": false, "answer_text": " uma prova de que a carne do porco era largamente consumida fora das regiões áridas. "}, {"is_correct": true, "answer_text": " uma crença antiga de que o porco é um animal impuro. "}], "source": " ENEM", "year": " 2008", "count": 42, "statement": " Existe uma regra religiosa, aceita pelos praticantes do judaísmo e do islamismo, que proíbe o consumo de carne de porco. Estabelecida na Antiguidade, quando os judeus viviam em regiões áridas, foi adotada, séculos depois, por árabes islamizados, que também eram povos do deserto. <br>Essa regra pode ser entendida como <br> ", "tags": ["Provas da Existência Divina: Ontologia, Cosmologia e Teleologia", "A Experiência do Sagrado"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " I e II. "}, {"is_correct": false, "answer_text": " I e III. "}, {"is_correct": false, "answer_text": " II e III. "}, {"is_correct": false, "answer_text": " II e IV. "}, {"is_correct": true, "answer_text": " III e IV. "}], "source": " ENEM", "year": " 2008", "count": 43, "statement": " Defende-se que a inclusão da carne bovina na dieta é importante, por ser uma excelente fonte de proteínas. Por outro lado, pesquisas apontam efeitos prejudiciais que a carne bovina traz à saúde, como o risco de doenças cardiovasculares. Devido aos teores de colesterol e de gordura, há quem decida substituí-la por outros tipos de carne, como a de frango e a suína. O quadro abaixo apresenta a quantidade de colesterol em diversos tipos de carne crua e cozida. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img45.jpg\" border=\"0\" alt=\"Imagem 041.jpg\"><br><br>Com base nessas informações, avalie as afirmativas a seguir. <br><br>I O risco de ocorrerem doenças cardiovasculares por ingestões habituais da mesma quantidade de carne é menor se esta for carne branca de frango do que se for toucinho. <br><br>II Uma porção de contrafilé cru possui, aproximadamente, 50% de sua massa constituída de colesterol. <br><br>III A retirada da pele de uma porção cozida de carne escura de frango altera a quantidade de colesterol a ser ingerida. <br><br>IV A pequena diferença entre os teores de colesterol encontrados no toucinho cru e no cozido indica que esse tipo de alimento é pobre em água. <br><br>É correto apenas o que se afirma em <br> ", "tags": ["Qualidade de vida das populações humanas"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " Cristina está dentro dos padrões de normalidade. "}, {"is_correct": false, "answer_text": " Maria está magra, mas não corre risco de desenvolver doenças. "}, {"is_correct": true, "answer_text": " João está obeso e o risco de desenvolver doenças é muito elevado. "}, {"is_correct": false, "answer_text": " Antônio está com sobrepeso e o risco de desenvolver doenças é muito elevado. "}, {"is_correct": false, "answer_text": " Sérgio está com sobrepeso, mas não corre risco de desenvolver doenças. "}], "source": " ENEM", "year": " 2008", "count": 44, "statement": " O índice de massa corpórea (IMC) é uma medida que permite aos médicos fazer uma avaliação preliminar das condições físicas e do risco de uma pessoa desenvolver certas doenças, conforme mostra a tabela abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img46.jpg\" border=\"0\" alt=\"Imagem 042.jpg\"><br><br>Considere as seguintes informações a respeito de João, Maria, Cristina, Antônio e Sérgio. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img47.jpg\" border=\"0\" alt=\"Imagem 043.jpg\"><br><br>Os dados das tabelas indicam que <br> ", "tags": ["Qualidade de vida das populações humanas"]}, {"education_level": "Ensino Médio", "discipline": "Geografia", "answers": [{"is_correct": false, "answer_text": " 4,00. "}, {"is_correct": false, "answer_text": " 4,10. "}, {"is_correct": false, "answer_text": " 4,15. "}, {"is_correct": true, "answer_text": " 4,25. "}, {"is_correct": false, "answer_text": " 4,50. "}], "source": " ENEM", "year": " 2008", "count": 45, "statement": " Uma pesquisa da ONU estima que, já em 2008, pela primeira vez na história das civilizações, a maioria das pessoas viverá na zona urbana. O gráfico a seguir mostra o crescimento da população urbana desde 1950, quando essa população era de 700 milhões de pessoas, e apresenta uma previsão para 2030, baseada em crescimento linear no período de 2008 a 2030. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img48.jpg\" border=\"0\" alt=\"Imagem 044.jpg\"><br><br>De acordo com o gráfico, a população urbana mundial em 2020 corresponderá, aproximadamente, a quantos bilhões de pessoas? <br> ", "tags": ["Crescimento", "População"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " expressar o tema de forma abstrata, evocando imagens e buscando apresentar a idéia de uma coisa por meio de outra. "}, {"is_correct": false, "answer_text": " manter-se fiel aos acontecimentos, retratando os personagens em um só tempo e um só espaço. "}, {"is_correct": false, "answer_text": " contar história centrada na solução de um enigma, construindo os personagens psicologicamente e revelando-os pouco a pouco. "}, {"is_correct": false, "answer_text": " evocar, de maneira satírica, a vida na cidade, visando transmitir ensinamentos práticos do cotidiano, para manter as pessoas informadas. "}, {"is_correct": true, "answer_text": " valer-se de tema do cotidiano como ponto de partida para a construção de texto que recebe tratamento estético. "}], "source": " ENEM", "year": " 2008", "count": 46, "statement": " São Paulo vai se recensear. O governo quer saber quantas pessoas governa. A indagação atingirá a fauna e a flora domesticadas. Bois, mulheres e algodoeiros serão reduzidos a números e invertidos em estatísticas. O homem do censo entrará pelos bangalôs, pelas pensões, pelas casas de barro e de cimento armado, pelo sobradinho e pelo apartamento, pelo cortiço e pelo hotel, perguntando: <br><br>— Quantos são aqui? <br>Pergunta triste, de resto. Um homem dirá: <br>— Aqui havia mulheres e criancinhas. Agora, felizmente, só há pulgas e ratos. <br>E outro: <br>— Amigo, tenho aqui esta mulher, este papagaio, esta sogra e algumas baratas. Tome nota dos seus nomes, se quiser. Querendo levar todos, é favor... (...) <br>E outro: <br>— Dois, cidadão, somos dois. Naturalmente o sr. não a vê. Mas ela está aqui, está, está! A sua saudade jamais sairá de meu quarto e de meu peito! <br><br>Rubem Braga. <b>Para gostar de ler</b>. v. 3. São Paulo: Ática, 1998, p. 32-3 (fragmento). <br><br>O fragmento acima, em que há referência a um fato sócio-histórico — o recenseamento —, apresenta característica marcante do gênero crônica ao <br> ", "tags": ["História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "Filosofia", "answers": [{"is_correct": true, "answer_text": " o flagelo da Peste Negra foi associado ao fim dos tempos. "}, {"is_correct": false, "answer_text": " a Igreja buscou conter o medo da morte, disseminando o saber médico. "}, {"is_correct": false, "answer_text": " a impressão causada pelo número de mortos não foi tão forte, porque as vítimas eram poucas e identificáveis. "}, {"is_correct": false, "answer_text": " houve substancial queda demográfica na Europa no período anterior à Peste. "}, {"is_correct": false, "answer_text": " o drama vivido pelos sobreviventes era causado pelo fato de os cadáveres não serem enterrados. "}], "source": " ENEM", "year": " 2008", "count": 47, "statement": " A Peste Negra dizimou boa parte da população européia, com efeitos sobre o crescimento das cidades O conhecimento médico da época não foi suficiente para conter a epidemia. Na cidade de Siena, Agnolo di Tura escreveu: “As pessoas morriam às centenas, de dia e de noite, e todas eram jogadas em fossas cobertas com terra e, assim que essas fossas ficavam cheias, cavavam-se mais. E eu enterrei meus cinco filhos com minhas próprias mãos (...) E morreram tantos que todos achavam que era o fim do mundo.” <br><br>Agnolo di Tura. <b>The Plague in Siena: An Italian Chronicle</b>. In: William M. Bowsky. <b>Th Black Death</b>: a turning point in history? New York: HRW, 1971 (com adaptações <br><br>O testemunho de Agnolo di Tura, um sobrevivente da Peste Negra, que assolou a Europa durante parte do século XIV, sugere que <br> ", "tags": ["O Método dos Modernos: Causalidade, Indução, Evidências", "O Sujeito Moderno"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " a proporção de mortes por doenças isquêmicas do coração é maior na faixa etária de 30 a 59 anos que na faixa etária dos 60 anos ou mais. "}, {"is_correct": true, "answer_text": " pelo menos 50% das mortes na faixa etária de 15 a 29 anos ocorrem por agressões ou por causas externas de intenção indeterminada. "}, {"is_correct": false, "answer_text": " as doenças do aparelho circulatório causam, na faixa etária de 60 anos ou mais, menor número de mortes que as doenças do aparelho respiratório. "}, {"is_correct": false, "answer_text": " uma campanha educativa contra o consumo excessivo de bebidas alcoólicas teria menor impacto nos indicadores de mortalidade relativos às faixas etárias de 15 a 59 anos que na faixa etária de 60 anos ou mais. "}, {"is_correct": false, "answer_text": " o Ministério da Saúde deve atuar preferencialmente no combate e na prevenção de doenças do aparelho respiratório dos indivíduos na faixa etária de 15 a 59 anos. "}], "source": " ENEM", "year": " 2008", "count": 48, "statement": "<p id=\"texto-questao-172252\" class=\"texto_associado_questao\">A figura abaixo apresenta dados percentuais que <br>integram os Indicadores Básicos para a Saúde, relativos às <br>principais causas de mortalidade de pessoas do sexo <br>masculino.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img49.jpg\" border=\"0\" alt=\"Imagem 045.jpg\" class=\"resize-img\"><br><br> </p> Com base nos dados, conclui-se que <br> ", "tags": ["História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "Sociologia", "answers": [{"is_correct": false, "answer_text": " gripe e pneumonia. "}, {"is_correct": false, "answer_text": " doenças do aparelho urinário. "}, {"is_correct": false, "answer_text": " acidentes vasculares cerebrais. "}, {"is_correct": false, "answer_text": " doenças sexualmente transmissíveis. "}, {"is_correct": true, "answer_text": " agressões e acidentes de trânsito. "}], "source": " ENEM", "year": " 2008", "count": 49, "statement": "<p id=\"texto-questao-172253\" class=\"texto_associado_questao\">A figura abaixo apresenta dados percentuais que <br>integram os Indicadores Básicos para a Saúde, relativos às <br>principais causas de mortalidade de pessoas do sexo <br>masculino.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img50.jpg\" border=\"0\" alt=\"Imagem 045.jpg\" class=\"resize-img\"><br><br> </p> O limite de concentração de álcool etílico no sangue estabelecido para os motoristas revela que a nova legislação brasileira de trânsito é uma das mais rígidas do mundo. Apesar dos aspectos polêmicos, a \"lei seca\" pode mudar substancialmente os indicadores de mortalidade, particularmente no que se refere a<br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Sociologia", "answers": [{"is_correct": false, "answer_text": " as pessoas que vivem na rua e sobrevivem de esmolas são aquelas que nunca estudaram. "}, {"is_correct": false, "answer_text": " as pessoas que vivem na rua e cursaram o ensino fundamental, completo ou incompleto, são aquelas que sabem ler e escrever. "}, {"is_correct": true, "answer_text": " existem pessoas que declararam mais de um motivo para estarem vivendo na rua. "}, {"is_correct": false, "answer_text": " mais da metade das pessoas que vivem na rua e que ingressaram no ensino superior se diplomou. "}, {"is_correct": false, "answer_text": " as pessoas que declararam o desemprego como motivo para viver na rua também declararam a decepção amorosa. "}], "source": " ENEM", "year": " 2008", "count": 50, "statement": "<p id=\"texto-questao-172254\" class=\"texto_associado_questao\"><b>A vida na rua como ela é </b><br> <br>O Ministério do Desenvolvimento Social e <br>Combate à Fome (MDS) realizou, em parceria com a ONU, <br>uma pesquisa nacional sobre a população que vive na rua, <br>tendo sido ouvidas 31.922 pessoas em 71 cidades <br>brasileiras. Nesse levantamento, constatou-se que a <br>maioria dessa população sabe ler e escrever (74%), que <br>apenas 15,1% vivem de esmolas e que, entre os <br>moradores de rua que ingressaram no ensino superior, <br>0,7% se diplomou. Outros dados da pesquisa são <br>apresentados nos quadros abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img51.jpg\" border=\"0\" alt=\"Imagem 046.jpg\" class=\"resize-img\"><br><br> </p> As informações apresentadas no texto são suficientes para se concluir que <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": true, "answer_text": " 12%. "}, {"is_correct": false, "answer_text": " 16%. "}, {"is_correct": false, "answer_text": " 20%. "}, {"is_correct": false, "answer_text": " 36%. "}, {"is_correct": false, "answer_text": " 52%. "}], "source": " ENEM", "year": " 2008", "count": 51, "statement": "<p id=\"texto-questao-172255\" class=\"texto_associado_questao\"><b>A vida na rua como ela é </b><br> <br>O Ministério do Desenvolvimento Social e <br>Combate à Fome (MDS) realizou, em parceria com a ONU, <br>uma pesquisa nacional sobre a população que vive na rua, <br>tendo sido ouvidas 31.922 pessoas em 71 cidades <br>brasileiras. Nesse levantamento, constatou-se que a <br>maioria dessa população sabe ler e escrever (74%), que <br>apenas 15,1% vivem de esmolas e que, entre os <br>moradores de rua que ingressaram no ensino superior, <br>0,7% se diplomou. Outros dados da pesquisa são <br>apresentados nos quadros abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img52.jpg\" border=\"0\" alt=\"Imagem 046.jpg\" class=\"resize-img\"><br><br> </p> No universo pesquisado, considere que P seja o conjunto das pessoas que vivem na rua por motivos de alcoolismo/drogas e Q seja o conjunto daquelas cujo motivo para viverem na rua é a decepção amorosa. Escolhendo-se ao acaso uma pessoa no grupo pesquisado e supondo-se que seja igual a 40% a probabilidade de que essa pessoa faça parte do conjunto P ou do conjunto Q, então a probabilidade de que ela faça parte do conjunto interseção de P e Q é igual a <br> ", "tags": []}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " o conjunto de genes de um organismo define o seu DNA. "}, {"is_correct": false, "answer_text": " a produção de proteínas não está vinculada à molécula de DNA. "}, {"is_correct": true, "answer_text": " o tamanho do genoma não é diretamente proporcional ao número de proteínas produzidas pelo organismo. "}, {"is_correct": false, "answer_text": " quanto mais complexo o organismo, maior o tamanho de seu genoma. "}, {"is_correct": false, "answer_text": " genomas com mais de um bilhão de pares de bases são encontrados apenas nos seres vertebrados. "}], "source": " ENEM", "year": " 2008", "count": 52, "statement": " Define-se genoma como o conjunto de todo o material genético de uma espécie, que, na maioria dos casos, são as moléculas de DNA. Durante muito tempo, especulou-se sobre a possível relação entre o tamanho do genoma — medido pelo número de pares de bases (pb) —, o número de proteínas produzidas e a complexidade do organismo. As primeiras respostas começam a aparecer e já deixam claro que essa relação não existe, como mostra a tabela abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img53.jpg\" border=\"0\" alt=\"Imagem 047.jpg\"><br><br>De acordo com as informações acima, <br> ", "tags": ["Moléculas, células e tecidos"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " as seqüências de DNA que codificam proteínas responsáveis pela definição das formas do corpo. "}, {"is_correct": false, "answer_text": " uma enzima que sintetiza proteínas a partir da seqüência de aminoácidos que formam o gene. "}, {"is_correct": false, "answer_text": " centenas de aminoácidos que compõem a maioria de nossas proteínas. "}, {"is_correct": true, "answer_text": " informações que, apesar de não serem traduzidas em seqüências de proteínas, interferem no fenótipo. "}, {"is_correct": false, "answer_text": " os genes associados à formação de estruturas similares às de outras espécies. "}], "source": " ENEM", "year": " 2008", "count": 53, "statement": " Durante muito tempo, os cientistas acreditaram que variações anatômicas entre os animais fossem conseqüência de diferenças significativas entre seus genomas. Porém, os projetos de seqüenciamento de genoma revelaram o contrário. Hoje, sabe-se que 99% do genoma de um camundongo é igual ao do homem, apesar das notáveis diferenças entre eles. Sabe-se também que os genes ocupam apenas cerca de 1,5% do DNA e que menos de 10% dos genes codificam proteínas que atuam na construção e na definição das formas do corpo. O restante, possivelmente, constitui DNA não-codificante. Como explicar, então, as diferenças fenotípicas entre as diversas espécies animais? A resposta pode estar na região não-codificante do DNA. <br><br>S. B. Carroll <b>et al. O jogo da evolução</b>. In: <b>Scientific American Brasil</b>, jun./2008 (com adaptações). <br><br>A região não-codificante do DNA pode ser responsável pelas diferenças marcantes no fenótipo porque contém <br><br> ", "tags": ["Moléculas, células e tecidos"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img55.jpg\" border=\"0\" alt=\"imagem-retificada-questao-003.jpg\"> <br> "}, {"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img56.jpg\" border=\"0\" alt=\"imagem-retificada-questao-004.jpg\"> <br> "}, {"is_correct": true, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img57.jpg\" border=\"0\" alt=\"imagem-retificada-questao-005.jpg\"> <br> "}, {"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img58.jpg\" border=\"0\" alt=\"imagem-retificada-questao-006.jpg\"> <br> "}, {"is_correct": false, "answer_text": " <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img59.jpg\" border=\"0\" alt=\"imagem-retificada-questao-007.jpg\"> <br> "}], "source": " ENEM", "year": " 2008", "count": 54, "statement": " <b>Fractal </b> (do latim <i>fractus</i>, fração, quebrado) — objeto que pode ser dividido em partes que possuem semelhança com o objeto inicial. A geometria fractal, criada no século XX, estuda as propriedades e o comportamento dos fractais — objetos geométricos formados por repetições de padrões similares.<br> <br> O triângulo de Sierpinski, uma das formas elementares da geometria fractal, pode ser obtido por meio dos seguintes passos:<br> <br> 1. comece com um triângulo equilátero (figura 1);<br> <br> 2. construa um triângulo em que cada lado tenha a metade do tamanho do lado do triângulo anterior e faça três cópias;<br> <br> 3. posicione essas cópias de maneira que cada triângulo tenha um vértice comum com um dos vértices de cada um dos outros dois triângulos, conforme ilustra a figura 2;<br> <br> 4. repita sucessivamente os passos 2 e 3 para cada cópia dos triângulos obtidos no passo 3 (figura 3).<br> <br><div style=\"text-align: center;\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img54.amazonaws.com/images/provas/24257/q54.png\" style=\"width: 348.923076923077px; height: 105px;\"></div> <br> De acordo com o procedimento descrito, a figura 4 da seqüência apresentada acima é<br> ", "tags": ["Geometria Plana"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " 20 vezes todos os dedos da mão esquerda. "}, {"is_correct": false, "answer_text": " 20 vezes todos os dedos da mão direita. "}, {"is_correct": false, "answer_text": " todos os dedos da mão direita apenas uma vez. "}, {"is_correct": true, "answer_text": " todos os dedos da mão esquerda apenas uma vez. "}, {"is_correct": false, "answer_text": " 5 vezes todos os dedos da mão esquerda e 5 vezes todos os dedos da mão direita. "}], "source": " ENEM", "year": " 2008", "count": 55, "statement": " <b>A contagem de bois </b> <br><br>Em cada parada ou pouso, para jantar ou dormir, os bois são contados, tanto na chegada quanto na saída. Nesses lugares, há sempre um potreiro, ou seja, determinada área de pasto cercada de arame, ou mangueira, quando a cerca é de madeira. Na porteira de entrada do potreiro, rente à cerca, os peões formam a seringa ou funil, para afinar a fila, e então os bois vão entrando aos poucos na área cercada. Do lado interno, o condutor vai contando; em frente a ele, está o marcador, peão que marca as reses. O condutor conta 50 cabeças e grita: — Talha! O marcador, com o auxílio dos dedos das mãos, vai marcando as talhas. Cada dedo da mão direita corresponde a 1 talha, e da mão esquerda, a 5 talhas. Quando entra o último boi, o marcador diz: — Vinte e cinco talhas! E o condutor completa: — E dezoito cabeças. Isso significa 1.268 bois. <br><br><b>Boiada, comitivas e seus peões</b>. In: <b>O Estado de São Paulo</b>, ano VI, ed. 63, 21/12/1952 (com adaptações). <br><br>Para contar os 1.268 bois de acordo com o processo descrito acima, o marcador utilizou <br> ", "tags": ["Aritmética e Problemas"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " a quantidade de água economizada foi de 4,5 m<sup>3</sup> . "}, {"is_correct": true, "answer_text": " a altura do nível da água que sobrou no reservatório, no final do dia, foi igual a 60 cm. "}, {"is_correct": false, "answer_text": " a quantidade de água economizada seria suficiente para abastecer, no máximo, 90 casas cujo consumo diário fosse de 450 litros. "}, {"is_correct": false, "answer_text": " os moradores dessas casas economizariam mais de R$ 200,00, se o custo de 1 m<sup>3</sup> de água para o consumidor fosse igual a R$ 2,50. "}, {"is_correct": false, "answer_text": " um reservatório de mesma forma e altura, mas com raio da base 10% menor que o representado, teria água suficiente para abastecer todas as casas. "}], "source": " ENEM", "year": " 2008", "count": 56, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img60.jpg\" border=\"0\" alt=\"Imagem 054.jpg\"><br><br> ", "tags": ["Aritmética e Problemas"]}, {"education_level": "Ensino Médio", "discipline": "Biologia", "answers": [{"is_correct": false, "answer_text": " a presença de populações de grandes mamíferos herbívoros provoca o declínio das acácias. "}, {"is_correct": false, "answer_text": " os hábitos de alimentação constituem um padrão de comportamento que os herbívoros aprendem pelo uso, mas que esquecem pelo desuso. "}, {"is_correct": true, "answer_text": " as formigas da espécie 1 e as acácias mantêm uma relação benéfica para ambas. "}, {"is_correct": false, "answer_text": " os besouros e as formigas da espécie 2 contribuem para a sobrevivência das acácias. "}, {"is_correct": false, "answer_text": " a relação entre os animais herbívoros, as formigas e as acácias é a mesma que ocorre entre qualquer predador e sua presa. "}], "source": " ENEM", "year": " 2008", "count": 57, "statement": "<p id=\"texto-questao-172261\" class=\"texto_associado_questao\">Um grupo de ecólogos esperava encontrar aumento de tamanho das acácias, árvores preferidas de grandes mamíferos herbívoros africanos, como girafas e elefantes, já que a área estudada era cercada para evitar a entrada desses herbívoros. Para espanto dos cientistas, as acácias pareciam menos viçosas, o que os levou a compará-las com outras de duas áreas de savana: uma área na qual os herbívoros circulam livremente e fazem podas regulares nas acácias, e outra de onde eles foram retirados há 15 anos. O esquema a seguir mostra os resultados observados nessas duas áreas. <br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img61.jpg\" border=\"0\" alt=\"imagem-retificada-texto-008.jpg\" class=\"resize-img\"> <br></p> De acordo com as informações acima,<br> ", "tags": ["Ecologia e ciências ambientais"]}, {"education_level": "Ensino Médio", "discipline": "Português", "answers": [{"is_correct": false, "answer_text": " tira o seu sustento da produção da literatura, apesar de suas condições de vida e de trabalho, que denotam que ela enfrenta situação econômica muito adversa. "}, {"is_correct": false, "answer_text": " compõe, em suas histórias, narrativas épicas e realistas da história do país colonizado, livres da influência de temas e modelos não representativos da realidade nacional. "}, {"is_correct": false, "answer_text": " retrata, na constituição do espaço dos contos, a civilização urbana européia em concomitância com a representação literária de engenhos, rios e florestas do Brasil. "}, {"is_correct": false, "answer_text": " aproxima-se, ao incluir elementos fabulosos nos contos, do próprio romancista, o qual pretende retratar a realidade brasileira de forma tão grandiosa quanto a européia. "}, {"is_correct": true, "answer_text": " imprime marcas da realidade local a suas narrativas, que têm como modelo e origem as fontes da literatura e da cultura européia universalizada. "}], "source": " ENEM", "year": " 2008", "count": 58, "statement": " A velha Totonha de quando em vez batia no engenho. E era um acontecimento para a meninada... Que talento ela possuía para contar as suas histórias, com um jeito admirável de falar em nome de todos os personagens, sem nenhum dente na boca, e com uma voz que dava todos os tons às palavras! Havia sempre rei e rainha, nos seus contos, e forca e adivinhações. E muito da vida, com as suas maldades e as suas grandezas, a gente encontrava naqueles heróis e naqueles intrigantes, que eram sempre castigados com mortes horríveis! O que fazia a velha Totonha mais curiosa era a cor local que ela punha nos seus descritivos. Quando ela queria pintar um reino era como se estivesse falando dum engenho fabuloso. Os rios e florestas por onde andavam os seus personagens se pareciam muito com a Paraíba e a Mata do Rolo. O seu Barba-Azul era um senhor de engenho de Pernambuco. <br><br><b>José Lins do Rego. Menino de Engenho. Rio de Janeiro</b>: José Olympio, 1980, p. 49-51 (com adaptações). <br><br>Na construção da personagem “velha Totonha”, é possível identificar traços que revelam marcas do processo de colonização e de civilização do país. Considerando o texto acima, infere-se que a velha Totonha <br> ", "tags": ["Interpretação de Textos"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": true, "answer_text": " Foram submetidas a um processo de doutrinação religiosa que não ocorreu com os indígenas da América inglesa. "}, {"is_correct": false, "answer_text": " mantiveram sua cultura tão intacta quanto a dos indígenas da América inglesa. "}, {"is_correct": false, "answer_text": " passaram pelo processo de mestiçagem, que ocorreu amplamente com os indígenas da América inglesa. "}, {"is_correct": false, "answer_text": " diferenciaram-se dos indígenas da América inglesa por terem suas terras devolvidas. "}, {"is_correct": false, "answer_text": " resistiram, como os indígenas da América inglesa, às doenças trazidas pelos brancos. "}], "source": " ENEM", "year": " 2008", "count": 59, "statement": " Na América inglesa, não houve nenhum processo sistemático de catequese e de conversão dos índios ao cristianismo, apesar de algumas iniciativas nesse sentido. Brancos e índios confrontaram-se muitas vezes e mantiveram- se separados. Na América portuguesa, a catequese dos índios começou com o próprio processo de colonização, e a mestiçagem teve dimensões significativas. Tanto na América inglesa quanto na portuguesa, as populações indígenas foram muito sacrificadas. Os índios não tinham defesas contra as doenças trazidas pelos brancos, foram derrotados pelas armas de fogo destes últimos e, muitas vezes, escravizados. <br><br>No processo de colonização das Américas, as populações indígenas da América portuguesa <br> ", "tags": ["Pré-História Brasileira: Legado de povos nativos", "Mercantilismo, Colonialismo e a ocupação portuguesa no Brasil", "História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": true, "answer_text": " Hitler ambicionava o controle de mais territórios na Europa além da região dos Sudetos. "}, {"is_correct": false, "answer_text": " a aliança entre a Inglaterra, a França e a Rússia poderia ter salvado a Tchecoslováquia. "}, {"is_correct": false, "answer_text": " o rompimento desse compromisso inspirou a política de ‘apaziguamento europeu’. "}, {"is_correct": false, "answer_text": " a política de Chamberlain de apaziguar o líder alemão era contrária à posição assumida pelas potências aliadas. "}, {"is_correct": false, "answer_text": " a forma que Chamberlain escolheu para lidar com o problema dos Sudetos deu origem à destruição da Tchecoslováquia. "}], "source": " ENEM", "year": " 2008", "count": 60, "statement": " Em discurso proferido em 17 de março de 1939, o primeiro-ministro inglês à época, Neville Chamberlain, sustentou sua posição política: “Não necessito defender minhas visitas à Alemanha no outono passado, que alternativa existia? Nada do que pudéssemos ter feito, nada do que a França pudesse ter feito, ou mesmo a Rússia, teria salvado a Tchecoslováquia da destruição. Mas eu também tinha outro propósito ao ir até Munique. Era o de prosseguir com a política por vezes chamada de ‘apaziguamento europeu’, e Hitler repetiu o que já havia dito, ou seja, que os Sudetos, região de população alemã na Tchecoslováquia, eram a sua última ambição territorial na Europa, e que não queria incluir na Alemanha outros povos que não os alemães.”<br> <em><strong>Internet: &lt;www.johndclare.net&gt; (com adaptações). </strong></em><br> <br> <br> Sabendo-se que o compromisso assumido por Hitler em 1938, mencionado no texto acima, foi rompido pelo líder alemão em 1939, infere-se que<br> ", "tags": ["Imperialismo e Colonialismo do século XIX", "Segunda Grande Guerra – 1939-1945", "História Geral"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " a cassação do mandato parlamentar de Lacerda antecedeu a crise que levou Vargas à morte. "}, {"is_correct": false, "answer_text": " Lacerda e adeptos do getulismo, aparentemente opositores, expressavam a mesma posição político- ideológica. "}, {"is_correct": false, "answer_text": " a implantação do regime militar, em 1964, decorreu da crise surgida com a contestação à posse de Juscelino Kubitschek como presidente da República. "}, {"is_correct": false, "answer_text": " Carlos Lacerda atingiu o apogeu de sua carreira, tanto no jornalismo quanto na política, com a instauração do regime militar. "}, {"is_correct": true, "answer_text": " Juscelino Kubitschek, na presidência da República, sofreu vigorosa oposição de Carlos Lacerda, contra quem procurou reagir. "}], "source": " ENEM", "year": " 2008", "count": 61, "statement": " O ano de 1954 foi decisivo para Carlos Lacerda. Os que conviveram com ele em 1954, 1955, 1957 (um dos seus momentos intelectuais mais altos, quando o governo Juscelino tentou cassar o seu mandato de deputado), 1961 e 1964 tinham consciência de que Carlos Lacerda, em uma batalha política ou jornalística, era um trator em ação, era um vendaval desencadeado não se sabe como, mas que era impossível parar fosse pelo método que fosse. <br><br><b>Hélio Fernandes. Carlos Lacerda, a morte antes da missão cumprida.</b> In: <b>Tribuna da Imprensa, </b>22/5/2007 (com adaptações). <br><br>Com base nas informações do texto acima e em aspectos relevantes da história brasileira entre 1954, quando ocorreu o suicídio de Vargas (em grande medida, devido à pressão política exercida pelo próprio Lacerda), e 1964, quando um golpe de Estado interrompe a trajetória democrática do país, conclui-se que <br> ", "tags": ["Pré-História Brasileira: Legado de povos nativos", "República de 1954 a 1964", "História do Brasil"]}, {"education_level": "Ensino Médio", "discipline": "História", "answers": [{"is_correct": false, "answer_text": " as ações guerrilheiras e terroristas no mundo contemporâneo usam métodos idênticos para alcançar os mesmos propósitos. "}, {"is_correct": false, "answer_text": " o apoio internacional recebido pelas Farc decorre do desconhecimento, pela maioria das nações, das práticas violentas dessa organização. "}, {"is_correct": true, "answer_text": " os EUA, mesmo sendo a maior potência do planeta, foram surpreendidos com ataques terroristas que atingiram alvos de grande importância simbólica. "}, {"is_correct": false, "answer_text": " as organizações mencionadas identificam-se quanto aos princípios religiosos que defendem. "}, {"is_correct": false, "answer_text": " tanto as Farc quanto a Al Qaeda restringem sua atuação à área geográfica em que se localizam, respectivamente, América do Sul e Ásia. "}], "source": " ENEM", "year": " 2008", "count": 62, "statement": " Na América do Sul, as Forças Armadas Revolucionárias da Colômbia (Farc) lutam, há décadas, para impor um regime de inspiração marxista no país. Hoje, são acusadas de envolvimento com o narcotráfico, o qual supostamente financia suas ações, que incluem ataques diversos, assassinatos e seqüestros. Na Ásia, a Al Qaeda, criada por Osama bin Laden, defende o fundamentalismo islâmico e vê nos Estados Unidos da América (EUA) e em Israel inimigos poderosos, os quais deve combater sem trégua. A mais conhecida de suas ações terroristas ocorreu em 2001, quando foram atingidos o Pentágono e as torres do World Trade Center. <br><br>A partir das informações acima, conclui-se que <br> ", "tags": ["Revolução Chinesa", "Questões Internacionais: história do tempo presente", "História Geral"]}, {"education_level": "Ensino Médio", "discipline": "Matemática", "answers": [{"is_correct": false, "answer_text": " 1. "}, {"is_correct": false, "answer_text": " 2. "}, {"is_correct": false, "answer_text": " 3. "}, {"is_correct": false, "answer_text": " 4. "}, {"is_correct": true, "answer_text": " 5. "}], "source": " ENEM", "year": " 2008", "count": 63, "statement": " Suponha que o universo tenha 15 bilhões de anos de idade e que toda a sua história seja distribuída ao longo de 1 ano — o calendário cósmico —, de modo que cada segundo corresponda a 475 anos reais e, assim, 24 dias do calendário cósmico equivaleriam a cerca de 1 bilhão de anos reais. Suponha, ainda, que o universo comece em 1.º de janeiro a zero hora no calendário cósmico e o tempo presente esteja em 31 de dezembro às 23 h 59 min 59,99 s. A escala abaixo traz o período em que ocorreram alguns eventos importantes nesse calendário. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img62.jpg\" border=\"0\" alt=\"Imagem 057.jpg\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2008/img63.jpg\" border=\"0\" alt=\"Imagem 058.jpg\"><br> ", "tags": ["Aritmética e Problemas"]}]
