[{"discipline": "Português", "count": 1, "statement": "<p id=\"texto-questao-173156\" class=\"texto_associado_questao\"><b>As questões 1 e 2 referem-se ao poema</b>. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> A definição de dança, em linguagem de dicionário, que mais se aproxima do que está expresso no poema é <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a mais antiga das artes, servindo como elemento de comunicação e afirmação do homem em todos os momentos de sua existência. "}, {"is_correct": true, "answer_text": " a forma de expressão corporal que ultrapassa os limites físicos, possibilitando ao homem a liberação de seu espírito. "}, {"is_correct": false, "answer_text": " a manifestação do ser humano, formada por uma seqüência de gestos, passos e movimentos desconcertados. "}, {"is_correct": false, "answer_text": " o conjunto organizado de movimentos do corpo, com ritmo determinado por instrumentos musicais, ruídos, cantos, emoções etc. "}, {"is_correct": false, "answer_text": " o movimento diretamente ligado ao psiquismo do indivíduo e, por conseqüência, ao seu desenvolvimento intelectual e à sua cultura. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"]}, {"discipline": "Português", "count": 2, "statement": "<p id=\"texto-questao-173159\" class=\"texto_associado_questao\"><b>As questões 1 e 2 referem-se ao poema</b>. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img2.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> O poema “A Dança e a Alma” é construído com base em contrastes, como “movimento” e “concentração”. Em uma das estrofes, o termo que estabelece contraste com <u>solo</u> é:<br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " éter. "}, {"is_correct": false, "answer_text": " seiva. "}, {"is_correct": false, "answer_text": " chão. "}, {"is_correct": false, "answer_text": " paixão. "}, {"is_correct": false, "answer_text": " ser. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Noções Gerais de Compreensão e Interpretação de Texto", "Significação Contextual de Palavras e Expressões. Sinônimos e Antônimos.", "Interpretação de Textos"]}, {"discipline": "História", "count": 3, "statement": " Leia os textos abaixo: <br><br><b>I - A situação de um trabalhador </b><br><br><i>Paulo Henrique de Jesus está há quatro meses desempregado. Com o Ensino Médio completo, ou seja, 11 anos de estudo, ele perdeu a vaga que preenchia há oito anos de encarregado numa transportadora de valores, ganhando R$800,00. Desde então, e com 50 currículos já distribuídos, só encontra oferta para ganhar R$300,00, um salário mínimo. Ele aceitou trabalhar por esse valor, sem carteira assinada, como garçom numa casa de festas para fazer frente às despesas</i><br>(O Globo, 20/07/2005.) <br><br><b>II - Uma interpretação sobre o acesso ao mercado de trabalho </b><br><br><i>Atualmente, a baixa qualificação da mão-de-obra é um dos responsáveis pelo desemprego no Brasil. </i><br><br>A relação que se estabelece entre a situação (I) e a interpreta ção (II) e a razão para essa relação aparece em:<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " II explica I - Nos níveis de escolaridade mais baixos há dificuldade de acesso ao mercado de trabalho. "}, {"is_correct": false, "answer_text": " I reforça II - Os avanços tecnológicos da Terceira Revolução Industrial garantem somente o acesso ao trabalho para aqueles de formação em nível superior. "}, {"is_correct": false, "answer_text": " I desmente II - O mundo globalizado promoveu desemprego especialmente para pessoas entre 10 e 15 anos de estudo. "}, {"is_correct": false, "answer_text": " II justifica I - O desemprego estrutural leva a exclusão de trabalhadores com escolaridade de nível médio incompleto. "}, {"is_correct": true, "answer_text": " II complementa I - O longo período de baixo crescimento econômico acirrou a competição, e pessoas de maior escolaridade passam a aceitar funções que não correspondem a sua formação. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "História", "count": 4, "statement": " Leia as características geográficas dos países <b>X </b>e <b>Y</b>. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img3.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>A partir da análise dessas características é adequado priorizar as diferentes modalidades de transporte de carga, na seguinte ordem: <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " país X – rodoviário, ferroviário e aquaviário. "}, {"is_correct": false, "answer_text": " país Y – rodoviário, ferroviário e aquaviário. "}, {"is_correct": false, "answer_text": " país X – aquaviário, ferroviário e rodoviário. "}, {"is_correct": false, "answer_text": " país Y – rodoviário, aquaviário e ferroviário. "}, {"is_correct": false, "answer_text": " país X – ferroviário, aquaviário e rodoviário. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "História", "count": 5, "statement": " Um professor apresentou os mapas ao lado numa aula sobre as implicações da formação das fronteiras no continente africano. <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img4.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>Com base na aula e na observação dos mapas, os alunos fizeram três afirmativas: <br><br> I - A brutal diferença entre as fronteiras políticas e as fronteiras étnicas no continente africano aponta para a artificialidade em uma divisão com objetivo de atender apenas aos interesses da maior potência capitalista na época da descolonização. <br><br>II - As fronteiras políticas jogaram a África em uma situação de constante tensão ao desprezar a diversidade étnica e cultural, acirrando conflitos entre tribos rivais. <br><br>III - As fronteiras artificiais criadas no contexto do colonialismo, após os processos de independência, fizeram da África um continente marcado por guerras civis, golpes de estado e conflitos étnicos e religiosos. <br><br>É verdadeiro apenas o que se afirma em <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II. "}, {"is_correct": false, "answer_text": " III. "}, {"is_correct": false, "answer_text": " I e II. "}, {"is_correct": true, "answer_text": " II e III. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Imperialismo e Colonialismo do século XIX", "História Geral"]}, {"discipline": "Português", "count": 6, "statement": " Leia com atenção o texto: <br><br>[<i>Em Portugal], você poderá ter alguns probleminhas se entrar numa loja de roupas desconhecendo certas sutilezas da língua. Por exemplo, não adianta pedir para ver os ternos — peça para ver os fatos. <b>Paletó é casaco. Meias </b>são <b>peúgas. Suéter é camisola </b>— mas não se assuste, porque <b>calcinhas </b>femininas são <b>cuecas</b>. (Não é uma delícia?) </i><br>(Ruy Castro. Viaje Bem. Ano VIII, no 3, 78.)<br><br>O texto destaca a diferença entre o português do Brasil e o de Portugal quanto<br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " ao vocabulário. "}, {"is_correct": false, "answer_text": " à derivação. "}, {"is_correct": false, "answer_text": " à pronúncia. "}, {"is_correct": false, "answer_text": " ao gênero. "}, {"is_correct": false, "answer_text": " à sintaxe. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Noções Gerais de Compreensão e Interpretação de Texto", "Interpretação de Textos"]}, {"discipline": "História", "count": 7, "statement": " <i>Zuenir Ventura, em seu livro “Minhas memórias dos outros” (São Paulo: Planeta do Brasil, 2005), referindo-se ao fim da “Era Vargas” e ao suicídio do presidente em 1954, comenta: <br>Quase como castigo do destino, dois anos depois eu iria trabalhar no jornal de Carlos Lacerda, o inimigo mortal de Vargas (e nunca esse adjetivo foi tão próprio). <br>Diante daquele contexto histórico, muitos estudiosos acreditam que, com o suicídio, Getúlio Vargas atingiu não apenas a si mesmo, mas o coração de seus aliados e a mente de seus inimigos. A afirmação que aparece “entre parênteses” no comentário e uma conseqüência política que atingiu os inimigos de Vargas aparecem, <u>respectivamente</u>, em: </i><br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " a conspiração envolvendo o jornalista Carlos Lacerda é um dos elementos do desfecho trágico e o recuo da ação de políticos conservadores devido ao impacto da reação popular. "}, {"is_correct": false, "answer_text": " a tentativa de assassinato sofrida pelo jornalista Carlos Lacerda por apoiar os assessores do presidente que discordavam de suas idéias e o avanço dos conservadores foi intensificado pela ação dos militares. "}, {"is_correct": false, "answer_text": " o presidente sentiu-se impotente para atender a seus inimigos, como Carlos Lacerda, que o pressionavam contra a ditadura e os aliados do presidente teriam que aguardar mais uma década para concretizar a democracia progressista. "}, {"is_correct": false, "answer_text": " o jornalista Carlos Lacerda foi responsável direto pela morte do presidente e este fato veio impedir definitivamente a ação de grupos conservadores. "}, {"is_correct": false, "answer_text": " o presidente cometeu o suicído para garantir uma definitiva e dramática vitória contra seus acusadores e oferecendo a própria vida Vargas facilitou as estratégias de regimes autoritários no país. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Era Vargas – 1930-1954", "História do Brasil"]}, {"discipline": "Geografia", "count": 8, "statement": " Leia o texto abaixo. <br><br><i>O jardim de caminhos que se bifurcam <br>(....) Uma lâmpada aclarava a plataforma, mas os rostos dos meninos ficavam na sombra. Um me perguntou: O senhor vai à casa do Dr. Stephen Albert? Sem aguardar resposta, outro disse: A casa fica longe daqui, mas o senhor não se perderá se tomar esse caminho à esquerda e se em cada encruzilhada do caminho dobrar à esquerda. </i>(Adaptado. Borges, J. Ficções. Rio de Janeiro: Globo, 1997. p.96.) <br><br>Quanto à cena descrita acima, considere que <br><br>I - o sol nasce à direita dos meninos; <br><br>II - o senhor seguiu o conselho dos meninos, tendo encontrado duas encruzilhadas até a casa. Concluiu-se que o senhor caminhou, respectivamente, nos sentidos: <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " oeste, sul e leste. "}, {"is_correct": false, "answer_text": " leste, sul e oeste. "}, {"is_correct": false, "answer_text": " oeste, norte e leste. "}, {"is_correct": false, "answer_text": " leste, norte e oeste. "}, {"is_correct": false, "answer_text": " leste, norte e sul. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Cartografia"]}, {"discipline": "Português", "count": 9, "statement": " As dimensões continentais do Brasil são objeto de reflexões expressas em diferentes linguagens. Esse tema aparece no seguinte poema: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img5.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br>O texto poético ora reproduzido trata das diferenças brasileiras no âmbito <br><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " étnico e religioso. "}, {"is_correct": true, "answer_text": " lingüístico e econômico. "}, {"is_correct": false, "answer_text": " racial e folclórico. "}, {"is_correct": false, "answer_text": " histórico e geográfico. "}, {"is_correct": false, "answer_text": " literário e popular. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Interpretação de Textos"]}, {"discipline": "Filosofia", "count": 10, "statement": " A situação abordada na tira torna explícita a contradição entre a <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img6.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " relações pessoais e o avanço tecnológico. "}, {"is_correct": false, "answer_text": " inteligência empresarial e a ignorância dos cidadãos. "}, {"is_correct": false, "answer_text": " inclusão digital e a modernização das empresas. "}, {"is_correct": false, "answer_text": " economia neoliberal e a reduzida atuação do Estado. "}, {"is_correct": false, "answer_text": " revolução informática e a exclusão digital. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["O Sujeito Moderno"]}, {"discipline": "Biologia", "count": 11, "statement": " A obesidade, que nos países desenvolvidos já é tratada como epidemia, começa a preocupar especialistas no Brasil. Os últimos dados da Pesquisa de Orçamentos Familiares, realizada entre 2002 e 2003 pelo IBGE, mostram que 40,6% da população brasileira estão acima do peso, ou seja, 38,8 milhões de adultos. Desse total, 10,5 milhões são considerados obesos. Várias são as dietas e os remédios que prometem um emagrecimento rápido e sem riscos. Há alguns anos foi lançado no mercado brasileiro um remédio de ação diferente dos demais, pois inibe a ação das lipases, enzimas que aceleram a reação de quebra de gorduras. Sem serem quebradas elas não são absorvidas pelo intestino, e parte das gorduras ingeridas é eliminada com as fezes. Como os lipídios são altamente energéticos, a pessoa tende a emagrecer. No entanto, esse remédio apresenta algumas contra-indicações, pois a gordura não absorvida lubrifica o intestino, causando desagradáveis diarréias. Além do mais, podem ocorrer casos de baixa absorção de vitaminas lipossolúveis, como as A, D, E e K, pois <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " essas vitaminas, por serem mais energéticas que as demais, precisam de lipídios para sua absorção. "}, {"is_correct": false, "answer_text": " a ausência dos lipídios torna a absorção dessas vitaminas desnecessária. "}, {"is_correct": false, "answer_text": " essas vitaminas reagem com o remédio, transformando-se em outras vitaminas. "}, {"is_correct": false, "answer_text": " as lipases também desdobram as vitaminas para que essas sejam absorvidas. "}, {"is_correct": true, "answer_text": " essas vitaminas se dissolvem nos lipídios e só são absorvidas junto com eles. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": []}, {"discipline": "História", "count": 12, "statement": " No gráfico abaixo, mostra-se como variou o valor do dólar, em relação ao real, entre o final de 2001 e o início de 2005. Por exemplo, em janeiro de 2002, um dólar valia cerca de R$ 2,40. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img7.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"><br><br>Durante esse período, a época em que o real esteve mais desvalorizado em relação ao dólar foi no<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " final de 2001. "}, {"is_correct": true, "answer_text": " final de 2002. "}, {"is_correct": false, "answer_text": " início de 2003. "}, {"is_correct": false, "answer_text": " final de 2004. "}, {"is_correct": false, "answer_text": " início de 2005. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "Biologia", "count": 13, "statement": " Diretores de uma grande indústria siderúrgica, para evitar o desmatamento e adequar a empresa às normas de proteção ambiental, resolveram mudar o combustível dos fornos da indústria. O carvão vegetal foi então substituído pelo carvão mineral. Entretanto, foram observadas alterações ecológicas graves em um riacho das imediações, tais como a morte dos peixes e dos vegetais ribeirinhos. Tal fato pode ser justificado em decorrência <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " da diminuição de resíduos orgânicos na água do riacho, reduzindo a demanda de oxigênio na água. "}, {"is_correct": false, "answer_text": " do aquecimento da água do riacho devido ao monóxido de carbono liberado na queima do carvão. "}, {"is_correct": false, "answer_text": " da formação de ácido clorídrico no riacho a partir de produtos da combustão na água, diminuindo o pH. "}, {"is_correct": false, "answer_text": " do acúmulo de elementos no riacho, tais como, ferro, derivados do novo combustível utilizado. "}, {"is_correct": true, "answer_text": " da formação de ácido sulfúrico no riacho a partir dos óxidos de enxofre liberados na combustão. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": []}, {"discipline": "Física", "count": 14, "statement": " Observe a situação descrita na tirinha abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img8.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"><br><br>Assim que o menino lança a flecha, há transformação de um tipo de energia em outra. A transformação, nesse caso, é de energia <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " potencial elástica em energia gravitacional. "}, {"is_correct": false, "answer_text": " gravitacional em energia potencial. "}, {"is_correct": true, "answer_text": " potencial elástica em energia cinética. "}, {"is_correct": false, "answer_text": " cinética em energia potencial elástica. "}, {"is_correct": false, "answer_text": " gravitacional em energia cinética. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Dinâmica", "Energia Mecânica e sua Conservação"]}, {"discipline": "Biologia", "count": 15, "statement": " Observe o fenômeno indicado na tirinha ao lado. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img9.jpg\" border=\"0\" alt=\"Imagem 008.jpg\"><br><br>A força que atua sobre o peso e produz o deslocamento vertical da garrafa é a força <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " de inércia. "}, {"is_correct": false, "answer_text": " gravitacional. "}, {"is_correct": false, "answer_text": " de empuxo. "}, {"is_correct": true, "answer_text": " centrípeta. "}, {"is_correct": false, "answer_text": " elástica. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": []}, {"discipline": "História", "count": 16, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img10.jpg\" border=\"0\" alt=\"Imagem 009.jpg\"><br><br><i>Os brasileiros tiveram, em junho, o maior tempo de navegação residencial na internet entre 11 países monitorados pelo Ibope/NetRatings: média mensal de 16 horas e 54 minutos por pessoa. O país ficou à frente de nações como a França, Japão, Estados Unidos e Espanha</i><br>. (Adaptado. Folha de S.Paulo, 23/07/2005.) <br><br>Com base na tabela e no texto acima, analise os possíveis motivos para a liderança do Brasil no tempo de uso da internet. <br><br> I - O país tem uma estrutura populacional com maior percentual de jovens do que os países da Europa e os EUA. <br><br>II - O uso de internet em casa se distribui igualmente entre as classes A, B e C, o que demonstra iniciativas de inclusão digital. <br><br>III - A adesão ao sistema de internet por banda larga ocorre, porque essa tecnologia promove a mudança de comportamento dos usuários. <br><br>Está correto apenas o que se afirma em <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II. "}, {"is_correct": false, "answer_text": " III. "}, {"is_correct": false, "answer_text": " I e II. "}, {"is_correct": false, "answer_text": " II e III. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História do Brasil"]}, {"discipline": "Química", "count": 17, "statement": "<p id=\"texto-questao-173200\" class=\"texto_associado_questao\"><b>Texto para as questões 17 e 18. </b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img11.jpg\" border=\"0\" alt=\"Imagem 010.jpg\" class=\"resize-img\"><br><br> </p> Na reação <u>do luminol</u>, está ocorrendo o fenômeno de <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " fluorescência, quando espécies excitadas por absorção de uma radiação eletromagnética relaxam liberando luz. "}, {"is_correct": false, "answer_text": " incandescência, um processo físico de emissão de luz que transforma energia elétrica em energia luminosa. "}, {"is_correct": true, "answer_text": " quimiluminescência, uma reação química que ocorre com liberação de energia eletromagnética na forma de luz. "}, {"is_correct": false, "answer_text": " fosforescência, em que átomos excitados pela radiação visível sofrem decaimento, emitindo fótons. "}, {"is_correct": false, "answer_text": " fusão nuclear a frio, através de reação química de hidrólise com liberação de energia. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Transformações Químicas e Energia", "Radioatividade: Reações de Fissão e Fusão Nuclear, Desintegração Radioativa e Radioisótopos."]}, {"discipline": "Química", "count": 18, "statement": "<p id=\"texto-questao-173201\" class=\"texto_associado_questao\"><b>Texto para as questões 17 e 18. </b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img12.jpg\" border=\"0\" alt=\"Imagem 010.jpg\" class=\"resize-img\"><br><br> </p> Na análise de uma amostra biológica para análise forense, utilizou-se 54 g de luminol e peróxido de hidrogênio em excesso, obtendo-se um rendimento final de 70%. Sendo assim, a quantidade do produto final (IV) formada na reação foi de <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 123,9. "}, {"is_correct": false, "answer_text": " 114,8. "}, {"is_correct": false, "answer_text": " 86,0. "}, {"is_correct": true, "answer_text": " 35,0. "}, {"is_correct": false, "answer_text": " 16,2. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Representação das transformações químicas"]}, {"discipline": "História", "count": 19, "statement": " Observe as seguintes estratégias para a ocupação da Amazônia Brasileira. <br><br> I - Desenvolvimento de infra-estrutura do projeto Calha Norte; <br><br>II - Exploração mineral por meio do Projeto Ferro Carajás; <br><br>III - Criação da Superintendência para o Desenvolvimento da Amazônia; <br><br>IV - Extração do látex durante o chamado Surto da Borracha. <br><br>A ordenação desses elementos, desde o mais antigo ao mais recente, é a seguinte:<br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " IV, III, II, I. "}, {"is_correct": false, "answer_text": " I, II, III, IV. "}, {"is_correct": false, "answer_text": " IV, II, I, III. "}, {"is_correct": false, "answer_text": " III, IV, II, I. "}, {"is_correct": false, "answer_text": " III, IV, I, II. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História do Brasil"]}, {"discipline": "História", "count": 20, "statement": "<p id=\"texto-questao-173203\" class=\"texto_associado_questao\"><b>Texto para as questões 20 e 21. </b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img13.jpg\" border=\"0\" alt=\"Imagem 011.jpg\" class=\"resize-img\"><br><br> </p> Das quatro obras reproduzidas, assinale aquelas que abordam a problemática que é tema do poema. <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 1 e 2 "}, {"is_correct": false, "answer_text": " 1 e 3 "}, {"is_correct": true, "answer_text": " 2 e 3 "}, {"is_correct": false, "answer_text": " 3 e 4 "}, {"is_correct": false, "answer_text": " 2 e 4 "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História do Brasil"]}, {"discipline": "Biologia", "count": 21, "statement": "<p id=\"texto-questao-173204\" class=\"texto_associado_questao\"><b>Texto para as questões 20 e 21. </b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img14.jpg\" border=\"0\" alt=\"Imagem 011.jpg\" class=\"resize-img\"><br><br> </p> No texto de Portinari, algumas das pessoas descritas provavelmente estão infectadas com o verme <i>Schistosoma mansoni</i>. Os “homens de enorme ventre bojudo” corresponderiam aos doentes da chamada “barriga d’água”.<br><br>O ciclo de vida do Schistosoma mansoni e as condições sócio-ambientais de um local são fatores determinantes para maior ou menor incidência dessa doença. O aumento da incidência da esquistossomose deve-se à presença de <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " roedores, ao alto índice pluvial e à inexistência de programas de vacinação. "}, {"is_correct": false, "answer_text": " insetos hospedeiros e indivíduos infectados, à inexistência de programas de vacinação. "}, {"is_correct": true, "answer_text": " indivíduos infectados e de hospedeiros intermediários e à ausência de saneamento básico. "}, {"is_correct": false, "answer_text": " mosquitos, a inexistência de programas de vacinação e à ausência de controle de águas paradas. "}, {"is_correct": false, "answer_text": " gatos e de alimentos contaminados, e à ausência de precauções higiênicas. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": []}, {"discipline": "Biologia", "count": 22, "statement": " A água é um dos componentes mais importantes das células. A tabela abaixo mostra como a quantidade de água varia em seres humanos, dependendo do tipo de célula. Em média, a água corresponde a 70% da composição química de um indivíduo normal. <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img15.jpg\" border=\"0\" alt=\"Imagem 012.jpg\"><br>Durante uma biópsia, foi isolada uma amostra de tecido para análise em um laboratório. Enquanto intacta, essa amostra pesava 200 mg. Após secagem em estufa, quando se retirou toda a água do tecido, a amostra passou a pesar 80 mg. Baseado na tabela, pode-se afirmar que essa é uma amostra de <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " tecido nervoso – substância cinzenta. "}, {"is_correct": false, "answer_text": " tecido nervoso – substância branca. "}, {"is_correct": false, "answer_text": " hemácias. "}, {"is_correct": true, "answer_text": " tecido conjuntivo. "}, {"is_correct": false, "answer_text": " tecido adiposo. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Moléculas, células e tecidos"]}, {"discipline": "História", "count": 23, "statement": " Analise o quadro acerca da distribuição da miséria no mundo, nos anos de 1987 a 1998.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img16.jpg\" border=\"0\" alt=\"Imagem 013.jpg\"><br><br>A leitura dos dados apresentados permite afirmar que, no período considerado, <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " no sul da Ásia e na África Subsaariana está, proporcionalmente, a maior concentração da população miserável "}, {"is_correct": false, "answer_text": " registra-se um aumento generalizado da população pobre e miserável. "}, {"is_correct": false, "answer_text": " na África Subsaariana, o percentual de população pobre foi crescente. "}, {"is_correct": false, "answer_text": " em números absolutos a situação da Europa e da Ásia Central é a melhor dentre todas as regiões consideradas. "}, {"is_correct": false, "answer_text": " o Oriente Médio e o Norte da África mantiveram o mesmo percentual de população miserável. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "História", "count": 24, "statement": " Considerando os conhecimentos sobre o espaço agrário brasileiro e os dados apresentados no gráfico, é correto afirmar que, no período indicado, <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img17.jpg\" border=\"0\" alt=\"Imagem 014.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " ocorreu um aumento da produtividade agrícola devido à significativa mecanização de algumas lavouras, como a da soja. "}, {"is_correct": false, "answer_text": " verificou-se um incremento na produção de grãos proporcionalmente à incorporação de novas terras produtivas. "}, {"is_correct": false, "answer_text": " registrou-se elevada produção de grãos em virtude do uso intensivo de mão-de-obra pelas empresas rurais. "}, {"is_correct": false, "answer_text": " houve um salto na produção de grãos, a partir de 91, em decorrência do total de exportações feitas por pequenos agricultores. "}, {"is_correct": false, "answer_text": " constataram-se ganhos tanto na produção quanto na produtividade agrícolas resultantes da efetiva reforma agrária executada. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "História", "count": 25, "statement": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img18.jpg\" border=\"0\" alt=\"Imagem 015.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img19.jpg\" border=\"0\" alt=\"Imagem 016.jpg\"><br><br>As tiras ironizam uma célebre fábula e a conduta dos governantes. Tendo como referência o estado atual dos países periféricos, pode-se afirmar que nessas histórias está contida a seguinte <u>idéia: </u><br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " Crítica à precária situação dos trabalhadores ativos e aposentados. "}, {"is_correct": false, "answer_text": " Necessidade de atualização crítica de clássicos da literatura. "}, {"is_correct": false, "answer_text": " Menosprezo governamental com relação a questões ecologicamente corretas. "}, {"is_correct": false, "answer_text": " Exigência da inserção adequada da mulher no mercado de trabalho. "}, {"is_correct": false, "answer_text": " Aprofundamento do problema social do desemprego e do subemprego. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Revolução Chinesa", "Demandas políticas e sociais no mundo atual", "História Geral"]}, {"discipline": "Física", "count": 26, "statement": " Podemos estimar o consumo de energia elétrica de uma casa considerando as principais fontes desse consumo. Pense na situação em que apenas os aparelhos que constam da tabela abaixo fossem utilizados diariamente da mesma forma. <br><br>Tabela: A tabela fornece a potência e o tempo efetivo de uso diário de cada aparelho doméstico. <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img20.jpg\" border=\"0\" alt=\"Imagem 017.jpg\"><br><br>Supondo que o mês tenha 30 dias e que o custo de 1 KWh é de R$ 0,40, o consumo de energia elétrica mensal dessa casa, é de aproximadamente <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " R$ 135. "}, {"is_correct": false, "answer_text": " R$ 165. "}, {"is_correct": false, "answer_text": " R$ 190. "}, {"is_correct": false, "answer_text": " R$ 210. "}, {"is_correct": true, "answer_text": " R$ 230. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Eletrostática e Lei de Coulomb. Força Elétrica.", "Eletrodinâmica - Corrente Elétrica", "Eletricidade"]}, {"discipline": "Biologia", "count": 27, "statement": " As cobras estão entre os animais peçonhentos que mais causam acidentes no Brasil, principalmente na área rural. As cascavéis (Crotalus), apesar de extremamente venenosas, são cobras que, em relação a outras espécies, causam poucos acidentes a humanos. Isso se deve ao ruído de seu “chocalho”, que faz com que suas vítimas percebam sua presença e as evitem. Esses animais só atacam os seres humanos para sua defesa e se alimentam de pequenos roedores e aves. Apesar disso, elas têm sido caçadas continuamente, por serem facilmente detectadas. <br>Ultimamente os cientistas observaram que essas cobras têm ficado mais silenciosas, o que passa a ser um problema, pois, se as pessoas não as percebem, aumentam os riscos de acidentes.<br>A explicação darwinista para o fato de a cascavel estar ficando mais silenciosa é que <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a necessidade de não ser descoberta e morta mudou seu comportamento. "}, {"is_correct": false, "answer_text": " as alterações no seu código genético surgiram para aperfeiçoá-la. "}, {"is_correct": false, "answer_text": " as mutações sucessivas foram acontecendo para que ela pudesse adaptar-se. "}, {"is_correct": true, "answer_text": " as variedades mais silenciosas foram selecionadas positivamente. "}, {"is_correct": false, "answer_text": " as variedades sofreram mutações para se adaptarem à presença de seres humanos. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Origem e evolução da vida"]}, {"discipline": "Biologia", "count": 28, "statement": " Há quatro séculos alguns animais domésticos foram introduzidos na Ilha da Trindade como \"reserva de alimento\". Porcos e cabras soltos davam boa carne aos navegantes de passagem, cansados de tanto peixe no cardápio. Entretanto, as cabras consumiram toda a vegetação rasteira e ainda comeram a casca dos arbustos sobreviventes. Os porcos revolveram raízes e a terra na busca de semente. Depois de consumir todo o verde, de volta ao estado selvagem, os porcos passaram a devorar qualquer coisa: ovos de tartarugas, de aves marinhas, caranguejos e até cabritos pequenos. <br><br>Com base nos fatos acima, pode-se afirmar que <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a introdução desses animais domésticos, trouxe, com o passar dos anos, o equilíbrio ecológico. "}, {"is_correct": true, "answer_text": " o ecossistema da Ilha da Trindade foi alterado, pois não houve uma interação equilibrada entre os seres vivos. "}, {"is_correct": false, "answer_text": " a principal alteração do ecossistema foi a presença dos homens, pois animais nunca geram desequilíbrios no ecossistema. "}, {"is_correct": false, "answer_text": " o desequilíbrio só apareceu quando os porcos começaram a comer os cabritos pequenos. "}, {"is_correct": false, "answer_text": " o aumento da biodiversidade, a longo prazo, foi favorecido pela introdução de mais dois tipos de animais na ilha. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Biologia", "count": 29, "statement": " O gás natural veicular (GNV) pode substituir a gasolina ou álcool nos veículos automotores. Nas grandes cidades, essa possibilidade tem sido explorada, principalmente, pelos táxis, que recuperam em um tempo relativamente curto o investimento feito com a conversão por meio da economia proporcionada pelo uso do gás natural. Atualmente, a conversão para gás natural do motor de um automóvel que utiliza a gasolina custa R$ 3.000,00. Um litro de gasolina permite percorrer cerca de 10 km e custa R$ 2,20, enquanto um metro cúbico de GNV permite percorrer cerca de 12 km e custa R$ 1,10. Desse modo, um taxista que percorra 6.000 km por mês recupera o investimento da conversão em aproximadamente <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 2 meses. "}, {"is_correct": true, "answer_text": " 4 meses. "}, {"is_correct": false, "answer_text": " 6 meses. "}, {"is_correct": false, "answer_text": " 8 meses. "}, {"is_correct": false, "answer_text": " 10 meses. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": []}, {"discipline": "Biologia", "count": 30, "statement": " Um estudo caracterizou 5 ambientes aquáticos, nomeados de A a E, em uma região, medindo parâmetros físico- químicos de cada um deles, incluindo o pH nos ambientes. O Gráfico I representa os valores de pH dos 5 ambientes. Utilizando o gráfico II, que representa a distribuição estatística de espécies em diferentes faixas de pH, pode-se esperar um maior número de espécies no ambiente: <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img21.jpg\" border=\"0\" alt=\"Imagem 018.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " A. "}, {"is_correct": false, "answer_text": " B. "}, {"is_correct": false, "answer_text": " C. "}, {"is_correct": true, "answer_text": " D. "}, {"is_correct": false, "answer_text": " E. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Biologia", "count": 31, "statement": " Os plásticos, por sua versatilidade e menor custo relativo, têm seu uso cada vez mais crescente. Da produção anual brasileira de cerca de 2,5 milhões de toneladas, 40% destinam-se à indústria de embalagens. Entretanto, este crescente aumento de produção e consumo resulta em lixo que só se reintegra ao ciclo natural ao longo de décadas ou mesmo de séculos.<br>Para minimizar esse problema uma ação possível e adequada é <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " proibir a produção de plásticos e substituí-los por materiais renováveis como os metais. "}, {"is_correct": false, "answer_text": " incinerar o lixo de modo que o gás carbônico e outros produtos resultantes da combustão voltem aos ciclos naturais. "}, {"is_correct": false, "answer_text": " queimar o lixo para que os aditivos contidos na composição dos plásticos, tóxicos e não degradáveis sejam diluídos no ar. "}, {"is_correct": true, "answer_text": " estimular a produção de plásticos recicláveis para reduzir a demanda de matéria prima não renovável e o acúmulo de lixo. "}, {"is_correct": false, "answer_text": " reciclar o material para aumentar a qualidade do produto e facilitar a sua comercialização em larga escala. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Matemática", "count": 32, "statement": " Um aluno de uma escola será escolhido por sorteio para representá-la em uma certa atividade. A escola tem dois turnos. No diurno há 300 alunos, distribuídos em 10 turmas de 30 alunos. No noturno há 240 alunos, distribuídos em 6 turmas de 40 alunos. <br>Em vez do sorteio direto envolvendo os 540 alunos, foram propostos dois outros métodos de sorteio. <br><b>Método I </b>: escolher ao acaso um dos turnos (por exemplo, lançando uma moeda) e, a seguir, sortear um dos alunos do turno escolhido. <br><b>Método II</b>: escolher ao acaso uma das 16 turmas (por exemplo, colocando um papel com o número de cada turma em uma urna e sorteando uma delas) e, a seguir, sortear um dos alunos dessa turma. Sobre os métodos I e II de sorteio é correto afirmar:<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " em ambos os métodos, todos os alunos têm a mesma chance de serem sorteados. "}, {"is_correct": false, "answer_text": " no método I, todos os alunos têm a mesma chance de serem sorteados, mas, no método II a chance de um aluno do diurno ser sorteado é maior que a de um aluno do noturno. "}, {"is_correct": false, "answer_text": " no método II, todos os alunos têm a mesma chance de serem sorteados, mas, no método I, a chance de um aluno do diurno ser sorteado é maior que a de um aluno do noturno. "}, {"is_correct": true, "answer_text": " no método I, a chance de um aluno do noturno ser sorteado é maior do que a de um aluno do diurno, enquanto no método II ocorre o contrário. "}, {"is_correct": false, "answer_text": " em ambos os métodos, a chance de um aluno do diurno ser sorteado é maior do que a de um aluno do noturno. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Probabilidade"]}, {"discipline": "Português", "count": 33, "statement": " O termo (ou expressão) destacado que está empregado em seu sentido próprio, denotativo ocorre em<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " <br> “(....)<br> <em>É de laço e de nó</em><br> De<em> gibeira o jiló<br> </em><em>Dessa vida, <u><strong>cumprida a sol</strong></u><strong> </strong></em>(....)”<br> (<strong>Renato Teixeira. Romaria. Kuarup Discos. setembro de 1992</strong>.)<br> <br> <br> "}, {"is_correct": false, "answer_text": " <br> “Protegendo os inocentes<br> é que Deus, sábio demais,<br> põe <strong><u>cenários</u></strong> diferentes<br> nas impressões digitais.”<br> (<strong>Maria N. S. Carvalho. Evangelho da Trova. /s.n.b.</strong>)<br> <br> <br> "}, {"is_correct": true, "answer_text": " <br> “<em>O <u><strong>dicionário-padrão</strong></u> da língua<br> </em><em>e os dicionários unilíngües são</em><br> <em>os tipos mais comuns de<br> </em><em>dicionários. Em nossos dias,<br> </em><em>eles se tornaram um objeto de<br> </em><em>consumo obrigatório para as<br> </em><em>nações civilizadas e<br> </em><em>desenvolvidas</em>.”<br> (<strong>Maria T. Camargo Biderman. O dicionário-padrão da língua. Alfa (28), 2743, 1974 Supl.</strong>)<br> <br> <br> "}, {"is_correct": false, "answer_text": " <p><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img22.amazonaws.com/images/provas/24254/texto_vvolivre.png\"><br></p> "}, {"is_correct": false, "answer_text": " <br> “<em>Humorismo é a arte de <u><strong>fazer cócegas<br> </strong></u></em><em><u><strong>no raciocínio</strong></u> dos outros. Há duas</em><br> <em>espécies de humorismo: o trágico e o<br> </em><em>cômico. O trágico é o que não<br> </em><em>consegue fazer rir; o cômico é o que é<br> </em><em>verdadeiramente trágico para se fazer.</em>”<br> (<strong>Leon Eliachar. www.mercadolivre.com.br. acessado em julho de 2005.</strong>)<br> <br> "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Denotação e Conotação", "Interpretação de Textos"]}, {"discipline": "Matemática", "count": 34, "statement": " Quatro estações distribuidoras de energia A, B, C e D estão dispostas como vértices de um quadrado de 40 km de lado. Deseja-se construir uma estação central que seja ao mesmo tempo equidistante das estações A e B e da estrada (reta) que liga as estações C e D. A nova estação deve ser localizada<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " no centro do quadrado. "}, {"is_correct": false, "answer_text": " na perpendicular à estrada que liga C e D passando por seu ponto médio, a 15 km dessa estrada. "}, {"is_correct": true, "answer_text": " na perpendicular à estrada que liga C e D passando por seu ponto médio, a 25 km dessa estrada. "}, {"is_correct": false, "answer_text": " no vértice de um triângulo equilátero de base AB, oposto a essa base. "}, {"is_correct": false, "answer_text": " no ponto médio da estrada que liga as estações A e B. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Geometria Plana"]}, {"discipline": "Biologia", "count": 35, "statement": " Uma expedição de paleontólogos descobre em um determinado extrato geológico marinho uma nova espécie de animal fossilizado. No mesmo extrato, foram encontrados artrópodes xifosuras e trilobitas, braquiópodos e peixes ostracodermos e placodermos.<br><br> O esquema ao lado representa os períodos geológicos em que esses grupos viveram. Observando esse esquema os paleontólogos concluíram que o período geológico em que haviam encontrado essa nova espécie era o Devoniano, tendo ela uma idade estimada entre 405 milhões e 345 milhões de anos. <br><br>Destes cinco grupos de animais que estavam associados à nova espécie, aquele que foi determinante para a definição do período geológico em que ela foi encontrada é <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img23.jpg\" border=\"0\" alt=\"Imagem 025.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " xifosura, grupo muito antigo, associado a outros animais. "}, {"is_correct": false, "answer_text": " trilobita, grupo típico da era Paleozóica. "}, {"is_correct": false, "answer_text": " braquiópodo, grupo de maior distribuição geológica. "}, {"is_correct": false, "answer_text": " ostracodermo, grupo de peixes que só aparece até o Devoniano. "}, {"is_correct": true, "answer_text": " placodermo, grupo que só existiu no Devoniano. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Origem e evolução da vida"]}, {"discipline": "Biologia", "count": 36, "statement": " Quando um reservatório de água é agredido ambientalmente por poluição de origem doméstica ou industrial, uma rápida providência é fundamental para diminuir os danos ecológicos. Como o monitoramento constante dessas águas demanda aparelhos caros e testes demorados, cientistas têm se utilizado de biodetectores, como peixes que são colocados em gaiolas dentro da água, podendo ser observados periodicamente. <br>Para testar a resistência de três espécies de peixes, cientistas separaram dois grupos de cada espécie, cada um com cem peixes, totalizando seis grupos. Foi, então, adicionada a mesma quantidade de poluentes de origem doméstica e industrial, em separado. Durante o período de 24 horas, o número de indivíduos passou a ser contado de hora em hora. Os resultados são apresentados abaixo. <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img24.jpg\" border=\"0\" alt=\"Imagem 026.jpg\"><br><br>Pelos resultados obtidos, a espécie de peixe mais indicada para ser utilizada como detectora de poluição, a fim de que sejam tomadas providências imediatas, seria <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " a espécie I, pois sendo menos resistente à poluição, morreria mais rapidamente após a contaminação. "}, {"is_correct": false, "answer_text": " a espécie II, pois sendo a mais resistente, haveria mais tempo para testes. "}, {"is_correct": false, "answer_text": " a espécie III, pois como apresenta resistência diferente à poluição doméstica e industrial, propicia estudos posteriores. "}, {"is_correct": false, "answer_text": " as espécies I e III juntas, pois tendo resistência semelhante em relação à poluição permitem comparar resultados. "}, {"is_correct": false, "answer_text": " as espécies II e III juntas, pois como são pouco tolerantes à poluição, propiciam um rápido alerta. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Biologia", "count": 37, "statement": " A Embrapa possui uma linhagem de soja transgênica resistente ao herbicida IMAZAPIR. A planta está passando por testes de segurança nutricional e ambiental, processo que exige cerca de três anos. Uma linhagem de soja transgênica requer a produção inicial de 200 plantas resistentes ao herbicida e destas são selecionadas as dez mais “estáveis”, com maior capacidade de gerar descendentes também resistentes. Esses descendentes são submetidos a doses de herbicida três vezes superiores às aplicadas nas lavouras convencionais. Em seguida, as cinco melhores são separadas e apenas uma delas é levada a testes de segurança. Os riscos ambientais da soja transgênica são pequenos, já que ela não tem possibilidade de cruzamento com outras plantas e o perigo de polinização cruzada com outro tipo de soja é de apenas 1%<br><br>A soja transgênica, segundo o texto, apresenta baixo risco ambiental porque <br><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a resistência ao herbicida não é estável e assim não passa para as plantas-filhas. "}, {"is_correct": false, "answer_text": " as doses de herbicida aplicadas nas plantas são 3 vezes superiores às usuais. "}, {"is_correct": true, "answer_text": " a capacidade da linhagem de cruzar com espécies selvagens é inexistente. "}, {"is_correct": false, "answer_text": " a linhagem passou por testes nutricionais e após três anos foi aprovada. "}, {"is_correct": false, "answer_text": " a linhagem obtida foi testada rigorosamente em relação a sua segurança. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Matemática", "count": 38, "statement": " As 23 ex-alunas de uma turma que completou o Ensino Médio há 10 anos se encontraram em uma reunião comemorativa. Várias delas haviam se casado e tido filhos. A distribuição das mulheres, de acordo com a quantidade de filhos, é mostrada no gráfico abaixo. <br><br>Um prêmio foi sorteado entre todos os filhos dessas ex-alunas. A probabilidade de que a criança premiada tenha sido um(a) filho(a) único(a) é <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img25.jpg\" border=\"0\" alt=\"Imagem 027.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 1/3. "}, {"is_correct": false, "answer_text": " 1/4. "}, {"is_correct": false, "answer_text": " 7/15. "}, {"is_correct": false, "answer_text": " 7/23. "}, {"is_correct": true, "answer_text": " 7/25. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Probabilidade"]}, {"discipline": "Biologia", "count": 39, "statement": " A água é um dos fatores determinantes para todos os seres vivos, mas a precipitação varia muito nos continentes, como podemos observar no mapa abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img26.jpg\" border=\"0\" alt=\"Imagem 028.jpg\"><br><br>Ao examinar a tabela da temperatura média anual em algumas latitudes, podemos concluir que as chuvas são mais abundantes nas maiores latitudes próximas do Equador, porque<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " as grandes extensões de terra fria das latitudes extremas impedem precipitações mais abundantes. "}, {"is_correct": false, "answer_text": " a água superficial é mais quente nos trópicos do que nas regiões temperadas, causando maior precipitação. "}, {"is_correct": true, "answer_text": " o ar mais quente tropical retém mais vapor de água na atmosfera, aumentando as precipitações. "}, {"is_correct": false, "answer_text": " o ar mais frio das regiões temperadas retém mais vapor de água, impedindo as precipitações. "}, {"is_correct": false, "answer_text": " a água superficial é fria e menos abundante nas latitudes extremas, causando menor precipitação. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Química", "count": 40, "statement": " Nos últimos meses o preço do petróleo tem alcançado recordes históricos. Por isso a procura de fontes energéticas alternativas se faz necessária. Para os especialistas, uma das mais interessantes é o gás natural, pois ele apresentaria uma série de vantagens em relação a outras opções energéticas. <br>A tabela compara a distribuição das reservas de petróleo e de gás natural no mundo, e a figura, a emissão de monóxido de carbono entre vários tipos de fontes energéticas. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img27.jpg\" border=\"0\" alt=\"Imagem 029.jpg\"><br><br>A partir da análise da tabela e da figura, são feitas as seguintes afirmativas: <br><br><i>I – Enquanto as reservas mundiais de petróleo estão concentradas geograficamente, as reservas mundiais de gás natural são mais distribuídas ao redor do mundo garantindo um mercado competitivo, menos dependente de crises internacionais e políticas. <br><br>II – A emissão de dióxido de carbono <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img28.jpg\" border=\"0\" alt=\"Imagem 030.jpg\"> para o gás natural é a mais baixa entre os diversos combustíveis analisados, o que é importante, uma vez que esse gás é um dos principais responsáveis pelo agravamento do efeito estufa. </i><br><br>Com relação a essas afirmativas pode-se dizer que <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a primeira está incorreta, pois novas reservas de petróleo serão descobertas futuramente. "}, {"is_correct": false, "answer_text": " a segunda está incorreta, pois o dióxido de carbono (CO2) apresenta pouca importância no agravamento do efeito estufa. "}, {"is_correct": true, "answer_text": " ambas são análises corretas, mostrando que o gás natural é uma importante alternativa energética. "}, {"is_correct": false, "answer_text": " ambas não procedem para o Brasil, que já é praticamente auto-suficiente em petróleo e não contribui para o agravamento do efeito estufa. "}, {"is_correct": false, "answer_text": " nenhuma delas mostra vantagem do uso de gás natural sobre o petróleo. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Energias Químicas no Cotidiano"]}, {"discipline": "Biologia", "count": 41, "statement": " Um fabricante afirma que um produto disponível comercialmente possui DNA vegetal, elemento que proporcionaria melhor hidratação dos cabelos. <br>Sobre as características químicas dessa molécula essencial à vida, é correto afirmar que o DNA<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img29.jpg\" border=\"0\" alt=\"Imagem 031.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " de qualquer espécie serviria, já que têm a mesma composição. "}, {"is_correct": false, "answer_text": " de origem vegetal é diferente quimicamente dos demais pois possui clorofila. "}, {"is_correct": false, "answer_text": " das bactérias poderia causar mutações no couro cabeludo. "}, {"is_correct": false, "answer_text": " dos animais encontra-se sempre enovelado e é de difícil absorção. "}, {"is_correct": false, "answer_text": " de características básicas, assegura sua eficiência hidratante. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Moléculas, células e tecidos"]}, {"discipline": "Matemática", "count": 42, "statement": " Um pátio de grandes dimensões vai ser revestido por pastilhas quadradas brancas e pretas, segundo o padrão representado ao lado, que vai ser repetido em toda a extensão do pátio. <br>As pastilhas de cor branca custam R$ 8,00 por metro quadrado e as de cor preta, R$ 10,00. O custo por metro quadrado do revestimento será de <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img30.jpg\" border=\"0\" alt=\"Imagem 032.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " R$ 8,20. "}, {"is_correct": true, "answer_text": " R$ 8,40. "}, {"is_correct": false, "answer_text": " R$ 8,60. "}, {"is_correct": false, "answer_text": " R$ 8,80. "}, {"is_correct": false, "answer_text": " R$ 9,00. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Aritmética e Problemas"]}, {"discipline": "Biologia", "count": 43, "statement": " A atividade pesqueira é antes de tudo extrativista, o que causa impactos ambientais. Muitas espécies já apresentam sério comprometimento em seus estoques e, para diminuir esse impacto, várias espécies vêm sendo cultivadas. No Brasil, o cultivo de algas, mexilhões, ostras, peixes e camarões, vem sendo realizado há alguns anos, com grande sucesso, graças ao estudo minucioso da biologia dessas espécies. <br>Os crustáceos decápodes, por exemplo, apresentam durante seu desenvolvimento larvário, várias etapas com mudança radical de sua forma.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img31.jpg\" border=\"0\" alt=\"Imagem 033.jpg\"><br>Algumas das fases larvárias de crustáceos <br><br>Não só a sua forma muda, mas também a sua alimentação e habitat. Isso faz com que os criadores estejam atentos a essas mudanças, porque a alimentação ministrada tem de mudar a cada fase. <br>Se para o criador, essas mudanças são um problema para a espécie em questão, essa metamorfose apresenta uma vantagem importante para sua sobrevivência, pois <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " aumenta a predação entre os indivíduos "}, {"is_correct": false, "answer_text": " aumenta o ritmo de crescimento. "}, {"is_correct": true, "answer_text": " diminui a competição entre os indivíduos da mesma espécie. "}, {"is_correct": false, "answer_text": " diminui a quantidade de nichos ecológicos ocupados pela espécie. "}, {"is_correct": false, "answer_text": " mantém a uniformidade da espécie. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Identidade dos seres vivos"]}, {"discipline": "Biologia", "count": 44, "statement": " Os transgênicos vêm ocupando parte da imprensa com opiniões ora favoráveis ora desfavoráveis. Um organismo ao receber material genético de outra espécie, ou modificado da mesma espécie, passa a apresentar novas características. Assim, por exemplo, já temos bactérias fabricando hormônios humanos, algodão colorido e cabras que produzem fatores de coagulação sangüínea humana.<br> O belga René Magritte (1896 – 1967), um dos pintores surrealistas mais importantes, deixou obras enigmáticas. Caso você fosse escolher uma ilustração para um artigo sobre os transgênicos, qual das obras de Magritte, abaixo, estaria mais de acordo com esse tema tão polêmico?<br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img32.amazonaws.com/images/provas/24254/44a.jpg\"> "}, {"is_correct": true, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img33.amazonaws.com/images/provas/24254/44b.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img34.amazonaws.com/images/provas/24254/45c.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img35.amazonaws.com/images/provas/24254/45d.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img36.amazonaws.com/images/provas/24254/45e.jpg\"> "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Moléculas, células e tecidos"]}, {"discipline": "Biologia", "count": 45, "statement": " Caso os cientistas descobrissem alguma substância que impedisse a reprodução de todos os insetos, certamente nos livraríamos de várias doenças em que esses animais são vetores. Em compensação teríamos grandes problemas como a diminuição drástica de plantas que dependem dos insetos para polinização, que é o caso das <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " algas. "}, {"is_correct": false, "answer_text": " briófitas como os musgos. "}, {"is_correct": false, "answer_text": " pteridófitas como as samambaias. "}, {"is_correct": false, "answer_text": " gimnospermas como os pinheiros. "}, {"is_correct": true, "answer_text": " angiospermas como as árvores frutíferas. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Identidade dos seres vivos"]}, {"discipline": "Matemática", "count": 46, "statement": " A escrita Braile para cegos é um sistema de símbolos no qual cada caráter é um conjunto de 6 pontos dispostos em forma retangular, dos quais pelo menos um se destaca em relação aos demais. <br>Por exemplo, a letra A é representada por<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img37.jpg\" border=\"0\" alt=\"Imagem 039.jpg\"><br><br>O número total de caracteres que podem ser representados no sistema Braile é <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 12. "}, {"is_correct": false, "answer_text": " 31. "}, {"is_correct": false, "answer_text": " 36. "}, {"is_correct": true, "answer_text": " 63. "}, {"is_correct": false, "answer_text": " 720. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Análise Combinatória"]}, {"discipline": "Biologia", "count": 47, "statement": " Em uma área observa-se o seguinte regime pluviométrico: <br><br> Os anfíbios são seres que podem ocupar tanto ambientes aquáticos quanto terrestres. Entretanto, há espécies de anfíbios que passam todo o tempo na terra ou então na água. Apesar disso, a maioria das espécies terrestres depende de água para se reproduzir e o faz quando essa existe em abundância. Os meses do ano em que, nessa área, esses anfíbios terrestres poderiam se reproduzir mais eficientemente são de <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img38.jpg\" border=\"0\" alt=\"Imagem 040.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " setembro a dezembro. "}, {"is_correct": true, "answer_text": " novembro a fevereiro. "}, {"is_correct": false, "answer_text": " janeiro a abril. "}, {"is_correct": false, "answer_text": " março a julho. "}, {"is_correct": false, "answer_text": " maio a agosto. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Identidade dos seres vivos"]}, {"discipline": "Biologia", "count": 48, "statement": " Moradores de três cidades, aqui chamadas de X, Y e Z, foram indagados quanto aos tipos de poluição que mais afligiam as suas áreas urbanas. Nos gráficos abaixo estão representadas as porcentagens de reclamações sobre cada tipo de poluição ambiental.<br><div><br></div><div><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img39.amazonaws.com/images/provas/24254/48.jpg\"><br> <br> Considerando a queixa principal dos cidadãos de cada cidade, a primeira medida de combate à poluição em cada uma delas seria, respectivamente:<br> </div> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " <strong> X Y</strong><strong> </strong><strong>Z</strong><br> Manejamento de lixo Esgotamento sanitário Controle emissão de gases<br> <br> <br> "}, {"is_correct": false, "answer_text": " <strong> X Y</strong><strong> </strong><strong>Z</strong><br> Controle de despejo industrial Manejamento de lixo Controle emissão de gases<br> <br> <br> "}, {"is_correct": false, "answer_text": " <strong> X Y</strong><strong> </strong><strong>Z</strong><br> Manejamento de lixo Esgotamento sanitário Controle de despejo industrial<br> <br> <br> "}, {"is_correct": false, "answer_text": " <strong> X Y</strong><strong> </strong><strong>Z</strong><br> Controle emissões de gases Controle despejo industrial Esgotamento sanitário<br> <br> <br> "}, {"is_correct": true, "answer_text": " <strong> X Y</strong><strong> </strong><strong>Z</strong><br> Controle de despejo industrial Manejamento de lixo Esgotamento sanitário<br> <br> "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Biologia", "count": 49, "statement": " Foram publicados recentemente trabalhos relatando o uso de fungos como controle biológico de mosquitos transmissores da malária. Observou-se o percentual de sobrevivência dos mosquitos Anopheles sp. após exposição ou não a superfícies cobertas com fungos sabidamente pesticidas, ao longo de duas semanas. Os dados obtidos estão presentes no gráfico ao lado. No grupo exposto aos fungos, o período em que houve 50% de sobrevivência ocorreu entre os dias <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img40.jpg\" border=\"0\" alt=\"Imagem 047.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 2 e 4. "}, {"is_correct": false, "answer_text": " 4 e 6. "}, {"is_correct": false, "answer_text": " 6 e 8. "}, {"is_correct": true, "answer_text": " 8 e 10. "}, {"is_correct": false, "answer_text": " 10 e 12. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Biologia", "count": 50, "statement": " Foi proposto um novo modelo de evolução dos primatas elaborado por matemáticos e biólogos. Nesse modelo o grupo de primatas pode ter tido origem quando os dinossauros ainda habitavam a Terra, e não há 65 milhões de anos, como é comumente aceito. <br>Examinando esta árvore evolutiva podemos dizer que a divergência entre os macacos do Velho Mundo e o grupo dos grandes macacos e de humanos ocorreu há aproximadamente <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img41.jpg\" border=\"0\" alt=\"Imagem 048.jpg\"><br><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 10 milhões de anos. "}, {"is_correct": true, "answer_text": " 40 milhões de anos. "}, {"is_correct": false, "answer_text": " 55 milhões de anos. "}, {"is_correct": false, "answer_text": " 65 milhões de anos. "}, {"is_correct": false, "answer_text": " 85 milhões de anos. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Origem e evolução da vida"]}, {"discipline": "História", "count": 51, "statement": " Entre 1975 e 1999, apenas 15 novos produtos foram desenvolvidos para o tratamento da tuberculose e de doenças tropicais, as chamadas doenças negligenciadas. No mesmo período, 179 novas drogas surgiram para atender portadores de doenças cardiovasculares. Desde 2003, um grande programa articula esforços em pesquisa e desenvolvimento tecnológico de instituições científicas, governamentais e privadas de vários países para reverter esse quadro de modo duradouro e profissional. <br>Sobre as doenças negligenciadas e o programa internacional, considere as seguintes afirmativas:<br><br> I- As doenças negligenciadas, típicas das regiões subdesenvolvidas do planeta, são geralmente associadas à subnutrição e à falta de saneamento básico. <br><br>II- As pesquisas sobre as doenças negligenciadas não interessam à indústria farmacêutica porque atingem países em desenvolvimento sendo economicamente pouco atrativas. <br><br>III- O programa de combate às doenças negligenciadas endêmicas não interessa ao Brasil porque atende a uma parcela muito pequena da população. <br><br>Está correto apenas o que se afirma em: <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " I. "}, {"is_correct": false, "answer_text": " II. "}, {"is_correct": false, "answer_text": " III. "}, {"is_correct": true, "answer_text": " I e II. "}, {"is_correct": false, "answer_text": " II e III. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História Geral"]}, {"discipline": "Biologia", "count": 52, "statement": " m um estudo feito pelo Instituto Florestal, foi possível acompanhar a evolução de ecossistemas paulistas desde 1962. Desse estudo publicou-se o Inventário Florestal de São Paulo, que mostrou resultados de décadas de transformações da Mata Atlântica. Examinando o gráfico da área de vegetação natural remanescente (em mil km<sup>2</sup> ) pode-se inferir que <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img42.jpg\" border=\"0\" alt=\"Imagem 049.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a Mata Atlântica teve sua área devastada em 50% entre 1963 e 1973. "}, {"is_correct": false, "answer_text": " a vegetação natural da Mata Atlântica aumentou antes da década de 60, mas reduziu nas décadas posteriores. "}, {"is_correct": false, "answer_text": " a devastação da Mata Atlântica remanescente vem sendo contida desde a década de 60. "}, {"is_correct": false, "answer_text": " em 2000-2001, a área de Mata Atlântica preservada em relação ao período de 1990-1992 foi de 34,6%. "}, {"is_correct": true, "answer_text": " a área preservada da Mata Atlântica nos anos 2000 e 2001 é maior do que a registrada no período de 1990-1992. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "História", "count": 53, "statement": " <i>Segundo a análise do Prof. Paulo Canedo de Magalhães, do Laboratório de Hidrologia da COPPE, UFRJ, o projeto de transposição das águas do Rio São Francisco envolve uma vazão de água modesta e não representa nenhum perigo para o Velho Chico, mas pode beneficiar milhões de pessoas. No entanto, o sucesso do empreendimento dependerá do aprimoramento da capacidade de gestão das águas nas regiões doadora e receptora, bem como no exercício cotidiano de operar e manter o sistema transportador. </i><br><br><i>Embora não seja contestado que o reforço hídrico poderá beneficiar o interior do Nordeste, um grupo de cientistas e técnicos, a convite da SBPC, numa análise isenta, aponta algumas incertezas no projeto de transposição das águas do Rio São Francisco. Afirma também que a água por si só não gera desenvolvimento e será preciso implantar sistemas de escoamento de produção, capacitar e educar pessoas, entre outras ações. </i>(Adaptado. Ciência Hoje, volume 37, número 217, julho de 2005)<br><br>Os diferentes pontos de vista sobre o megaprojeto de transposição das águas do Rio São Francisco quando confrontados indicam que <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " as perspectivas de sucesso dependem integralmente do desenvolvimento tecnológico prévio da região do semi- árido nordestino. "}, {"is_correct": false, "answer_text": " o desenvolvimento sustentado da região receptora com a implantação do megaprojeto independe de ações sociais já existentes. "}, {"is_correct": false, "answer_text": " o projeto deve limitar-se às infra-estruturas de transporte de água e evitar induzir ou incentivar a gestão participativa dos recursos hídricos. "}, {"is_correct": true, "answer_text": " o projeto deve ir além do aumento de recursos hídricos e remeter a um conjunto de ações para o desenvolvimento das regiões afetadas. "}, {"is_correct": false, "answer_text": " as perspectivas claras de insucesso do megaprojeto inviabilizam a sua aplicação, apesar da necessidade hídrica do semi-árido. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["História do Brasil"]}, {"discipline": "Biologia", "count": 54, "statement": " Pesquisas recentes estimam o seguinte perfil da concentração de oxigênio <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img43.jpg\" border=\"0\" alt=\"Imagem 050.jpg\"> atmosférico ao longo da história evolutiva da Terra: <br>No período Carbonífero entre aproximadamente 350 e 300 milhões de anos, houve uma ampla ocorrência de animais gigantes, como por exemplo insetos voadores de 45 centímetros e anfíbios de até 2 metros de comprimento. No entanto, grande parte da vida na Terra foi extinta há cerca de 250 milhões de anos, durante o período Permiano. Sabendo-se que o <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img44.jpg\" border=\"0\" alt=\"Imagem 051.jpg\"> é um gás extremamente importante para os processos de obtenção de energia em sistemas biológicos, conclui-se que <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img45.jpg\" border=\"0\" alt=\"Imagem 052.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " a concentração de nitrogênio atmosférico se manteve constante nos últimos 400 milhões de anos, possibilitando o surgimento de animais gigantes. "}, {"is_correct": false, "answer_text": " a produção de energia dos organismos fotossintéticos causou a extinção em massa no período Permiano por aumentar a concentração de oxigênio atmosférico. "}, {"is_correct": true, "answer_text": " o surgimento de animais gigantes pode ser explicado pelo aumento de concentração de oxigênio atmosférico, o que possibilitou uma maior absorção de oxigênio por esses animais. "}, {"is_correct": false, "answer_text": " o aumento da concentração de gás carbônico <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img46.jpg\" border=\"0\" alt=\"Imagem 053.jpg\"> atmosférico no período Carbonífero causou mutações que permitiram o aparecimento de animais gigantes. "}, {"is_correct": false, "answer_text": " a redução da concentração de oxigênio atmosférico no período Permiano permitiu um aumento da biodiversidade terrestre por meio da indução de processos de obtenção de energia. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Ecologia e ciências ambientais"]}, {"discipline": "Matemática", "count": 55, "statement": " Os números de identificação utilizados no cotidiano (de contas bancárias, de CPF, de Carteira de Identidade etc) usualmente possuem um dígito de verificação, normalmente representado após o hífen, como em 17326-9. Esse dígito adicional tem a finalidade de evitar erros no preenchimento ou digitação de documentos. Um dos métodos usados para gerar esse dígito utiliza os seguintes passos: <br><br>&bull; multiplica-se o último algarismo do número por 1, o penúltimo por 2, o antepenúltimo por 1, e assim por diante, sempre alternando multiplicações por 1 e por 2. <br>&bull; soma-se 1 a cada um dos resultados dessas multiplicações que for maior do que ou igual a 10. <br>&bull; somam-se os resultados obtidos . <br>&bull; calcula-se o resto da divisão dessa soma por 10, obtendo-se assim o dígito verificador. <br><br>O dígito de verificação fornecido pelo processo acima para o número 24685 é <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 1. "}, {"is_correct": false, "answer_text": " 2. "}, {"is_correct": false, "answer_text": " 4. "}, {"is_correct": false, "answer_text": " 6. "}, {"is_correct": true, "answer_text": " 8. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Aritmética e Problemas"]}, {"discipline": "Português", "count": 56, "statement": " Leia estes textos.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img47.jpg\" border=\"0\" alt=\"Imagem 054.jpg\"><br><br>A tirinha e a canção apresentam uma reflexão sobre o futuro da humanidade. É correto concluir que os dois textos <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " afirmam que o homem é capaz de alcançar a paz. "}, {"is_correct": false, "answer_text": " concordam que o desarmamento é inatingível. "}, {"is_correct": false, "answer_text": " julgam que o sonho é um desafio invencível. "}, {"is_correct": true, "answer_text": " têm visões diferentes sobre um possível mundo melhor. "}, {"is_correct": false, "answer_text": " transmitem uma mensagem de otimismo sobre a paz. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Interpretação de Textos"]}, {"discipline": "Biologia", "count": 57, "statement": " O desenvolvimento da maior parte das espécies de insetos passa por vários estágios até chegar à fase adulta, quando finalmente estão aptos à reprodução. Esse desenvolvimento é um jogo complexo de hormônios. A <b>ecdisona </b>promove as mudas (ecdíases), mas o <b>hormônio juvenil </b>impede que o inseto perca suas características de larva. Com o tempo, a quantidade desse hormônio diminui e o inseto chega à fase adulta.<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img48.jpg\" border=\"0\" alt=\"Imagem 055.jpg\"><br>Cientistas descobriram que algumas árvores produzem um composto químico muito semelhante ao hormônio juvenil dos insetos. <br>A vantagem de uma árvore que produz uma substância que funcione como hormônio juvenil é que a larva do inseto, ao se alimentar da planta, ingere esse hormônio e<br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " vive sem se reproduzir, pois nunca chega à fase adulta "}, {"is_correct": false, "answer_text": " vive menos tempo, pois seu ciclo de vida encurta. "}, {"is_correct": false, "answer_text": " vive mais tempo, pois ocorrem poucas mudas. "}, {"is_correct": false, "answer_text": " morre, pois chega muito rápido à fase adulta. "}, {"is_correct": false, "answer_text": " morre, pois não sofrerá mais mudas. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Identidade dos seres vivos"]}, {"discipline": "Português", "count": 58, "statement": "<p id=\"texto-questao-173241\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img49.jpg\" border=\"0\" alt=\"Imagem 057.jpg\" class=\"resize-img\"><br><br> </p> Esses poemas têm em comum o fato de <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " descreverem aspectos físicos dos próprios autores. "}, {"is_correct": true, "answer_text": " refletirem um sentimento pessimista. "}, {"is_correct": false, "answer_text": " terem a doença como tema. "}, {"is_correct": false, "answer_text": " narrarem a vida dos autores desde o nascimento. "}, {"is_correct": false, "answer_text": " defenderem crenças religiosas. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Interpretação de Textos"]}, {"discipline": "Português", "count": 59, "statement": "<p id=\"texto-questao-173242\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img50.jpg\" border=\"0\" alt=\"Imagem 057.jpg\" class=\"resize-img\"><br><br> </p> No verso “Meu Deus, por que me abandonaste” do texto 2, Drummond retoma as palavras de Cristo, na cruz, pouco antes de morrer. Esse recurso de repetir palavras de outrem equivale a <br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " emprego de termos moralizantes. "}, {"is_correct": false, "answer_text": " uso de vício de linguagem pouco tolerado. "}, {"is_correct": false, "answer_text": " repetição desnecessária de idéias. "}, {"is_correct": true, "answer_text": " emprego estilístico da fala de outra pessoa "}, {"is_correct": false, "answer_text": " uso de uma pergunta sem resposta. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Interpretação de Textos"]}, {"discipline": "Matemática", "count": 60, "statement": " A escolaridade dos jogadores de futebol nos grandes centros é maior do que se imagina, como mostra a pesquisa abaixo, realizada com os jogadores profissionais dos quatro principais clubes de futebol do Rio de Janeiro. <br>De acordo com esses dados, o percentual dos jogadores dos quatro clubes que concluíram o Ensino Médio é de aproximadamente: <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img51.jpg\" border=\"0\" alt=\"Imagem 058.jpg\"><br><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " 14% "}, {"is_correct": false, "answer_text": " 48%. "}, {"is_correct": false, "answer_text": " 54%. "}, {"is_correct": true, "answer_text": " 60%. "}, {"is_correct": false, "answer_text": " 68%. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Estatística"]}, {"discipline": "Matemática", "count": 61, "statement": " Os três recipientes da figura têm formas diferentes, mas a mesma altura e o mesmo diâmetro da boca. Neles são colocados líquido até a metade de sua altura, conforme indicado nas figuras. Representando por <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img52.jpg\" border=\"0\" alt=\"Imagem 059.jpg\"> o volume de líquido em cada um dos recipientes, tem-se <br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img53.jpg\" border=\"0\" alt=\"Imagem 060.jpg\"><br> ", "year": " 2005", "answers": [{"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img54.jpg\" border=\"0\" alt=\"Imagem 061.jpg\"> "}, {"is_correct": true, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img55.jpg\" border=\"0\" alt=\"Imagem 062.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img56.jpg\" border=\"0\" alt=\"Imagem 063.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img57.jpg\" border=\"0\" alt=\"Imagem 064.jpg\"> "}, {"is_correct": false, "answer_text": " <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img58.jpg\" border=\"0\" alt=\"Imagem 065.jpg\"> "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Geometria Plana"]}, {"discipline": "Química", "count": 62, "statement": " Um problema ainda não resolvido da geração nuclear de eletricidade é a destinação dos rejeitos radiativos, o chamado “lixo atômico”. Os rejeitos mais ativos ficam por um período em piscinas de aço inoxidável nas próprias usinas antes de ser, como os demais rejeitos, acondicionados em tambores que são dispostos em áreas cercadas ou encerrados em depósitos subterrâneos secos, como antigas minas de sal. A complexidade do problema do lixo atômico, comparativamente a outros lixos com substâncias tóxicas, se deve ao fato de<br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " emitir radiações nocivas, por milhares de anos, em um processo que não tem como ser interrompido artificialmente. "}, {"is_correct": false, "answer_text": " acumular-se em quantidades bem maiores do que o lixo industrial convencional, faltando assim locais para reunir tanto material. "}, {"is_correct": false, "answer_text": " ser constituído de materiais orgânicos que podem contaminar muitas espécies vivas, incluindo os próprios seres humanos. "}, {"is_correct": false, "answer_text": " exalar continuamente gases venenosos, que tornariam o ar irrespirável por milhares de anos. "}, {"is_correct": false, "answer_text": " emitir radiações e gases que podem destruir a camada de ozônio e agravar o efeito estufa. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Energias Químicas no Cotidiano"]}, {"discipline": "Português", "count": 63, "statement": " Leia o texto e examine a ilustração: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/enem2005/img59.jpg\" border=\"0\" alt=\"Imagem 066.jpg\"><br><br>Compare o texto de Machado de Assis com a ilustração de Portinari. É correto afirmar que a ilustração do pintor <br> ", "year": " 2005", "answers": [{"is_correct": true, "answer_text": " apresenta detalhes ausentes na cena descrita no texto verbal. "}, {"is_correct": false, "answer_text": " retrata fielmente a cena descrita por Machado de Assis. "}, {"is_correct": false, "answer_text": " distorce a cena descrita no romance. "}, {"is_correct": false, "answer_text": " expressa um sentimento inadequado à situação. "}, {"is_correct": false, "answer_text": " contraria o que descreve Machado de Assis. "}], "education_level": "Ensino Médio", "source": " ENEM", "tags": ["Interpretação de Textos"]}]
