[{"question_statement": "Examine estas imagens produzidas no antigo Egito:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img1.amazonaws.com/images/provas/41831/imagem-001.jpg\" style=\"width: 580px; height: 252.09726443769px; display: block; margin: auto;\" rel=\"width: 580px; height: 252.09726443769px; display: block; margin: auto;\" alt=\"\"><br><br><br>As imagens revelam", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 1, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "o caráter familiar do cultivo agrícola no Oriente Próximo, dada a escassez de mão de obra e a proibição, no antigo Egito, do trabalho compulsório."}, {"is_correct": false, "answer_text": "a inexistencia de qualquer conhecimento tecnológico que permitisse o aprimoramento da produgao de alimentos, o que provocava longas temporadas de fome."}, {"is_correct": false, "answer_text": "o prevalecimento da agricultura como unica atividade economica, dada a impossibilidade de caga ou pesca nas regiões ocupadas pelo antigo Egito."}, {"is_correct": false, "answer_text": "a dificuldade de acesso a agua em todo o Egito, o que limitava as atividades de plantio e inviabilizava a criação de gado de maior porte"}, {"is_correct": true, "answer_text": "a importancia das atividades agrícolas no antigo Egito, que ocupavam os trabalhadores durante aproximadamente metade do ano."}], "discipline": "História"}, {"question_statement": "<p>Em certos aspectos, os gregos da Antiguidade foram sempre um povo disperso. Penetraram em pequenos grupos no mundo mediterrânico e, mesmo quando se instalaram e acabaram por domina-lo, permaneceram desunidos na sua organização política. No tempo de Heródoto, e muito antes dele, encontravam-se colonias gregas não somente em toda a extensão da Grécia atual, como também no litoral do Mar Negro, nas costas da atual Turquia, na Itália do sul e na Sicília oriental, na costa setentrional da Africa e no litoral mediterrânico da Franga. No interior desta elipse de uns 2500 km de comprimento, encontravam-se centenas e centenas de comunidades que amiúde diferiam na sua estrutura politica e que afirmaram sempre a sua soberania. Nem então nem em nenhuma outra altura, no mundo antigo, houve uma nagão, um território nacional único regido por uma lei soberana, que se tenha chamado Grécia<i><br></i></p><p><i>(ou um sinônimo de Grécia).</i><br><br>M. I. Finley.<b> O mundo de Ulisses</b>. Lisboa: Editorial Presença, 1972. Adaptado.<br><br>Com base no texto, pode-se apontar corretamente </p>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 2, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a desorganização politica da Grécia antiga, que sucumbiu rapidamente ante as investidas militares de povos mais unidos e mais bem preparados para a guerra, como os egípcios e macedônios."}, {"is_correct": false, "answer_text": "a necessidade de profunda centralização política, como a ocorrida entre os romanos e cartagineses, para que um povo pudesse expandir seu território e difundir sua produção cultural."}, {"is_correct": false, "answer_text": "a carência, entre quase todos os povos da Antiguidade, de pensadores políticos, capazes de formular estratégias adequadas de estruturação e unificação do poder político."}, {"is_correct": true, "answer_text": "a inadequação do uso de conceitos modernos, como nação ou Estado nacional, no estudo sobre a Grécia antiga, que vivia sob outras formas de organização social e política."}, {"is_correct": false, "answer_text": "a valorização, na Grécia antiga, dos princípios do patriotismo e do nacionalismo, como forma de consolidar politica e economicamente o Estado nacional."}], "discipline": "História"}, {"question_statement": "<em>A cidade e [desde o ano 1000] o principal lugar das trocas economicas que recorrem sempre mais a um meio de troca essencial: a moeda. [...] Centro econômico, a cidade e tambem um centro de poder. Ao lado do e, as vezes, contra o poder tradicional do bispo e do senhor, frequentemente confundidos numa unica pessoa, um grupo de homens novos, os cidadãos ou burgueses, conquista \"liberdades\", privilégios cada vez mais amplos.</em><br><br>Jacques Le Goff. <b>Sao Francisco de Assis</b>. Rio de Janeiro: Record, 2010.Adaptado.<br><br>O texto trata de um período em que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 3, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "os fundamentos do sistema feudal coexistiam com novas formas de organização política e econômica, que produziam alterações na hierarquia social e nas relações de poder."}, {"is_correct": false, "answer_text": "o excesso de metais nobres na Europa provocava abundância de moedas, que circulavam apenas pelas mãos dos grandes banqueiros e dos comerciantes internacionais"}, {"is_correct": false, "answer_text": "o anseio popular por liberdade e igualdade social mobilizava e unificava os trabalhadores urbanos e rurais e envolvia ativa participação de membros do baixo clero"}, {"is_correct": false, "answer_text": "a Igreja romana, que se opunha ao acumulo de bens materiais, enfrentava forte oposição da burguesia ascendente e dos grandes proprietários de terras."}, {"is_correct": false, "answer_text": "as principais características do feudalismo, sobretudo a valorização da terra, haviam sido completamente superadas e substituídas pela busca incessante do lucro e pela valorização do livre comércio."}], "discipline": "História"}, {"question_statement": "Uma observação comparada dos regimes de trabalho adotados nas Américas de colonização iberica permite afirmar corretamente que, entre os séculos XVI e XVIII,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 4, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a servidão foi dominante em todo o mundo português, enquanto, no espanhol, a mão de obra principal foi assalariada."}, {"is_correct": false, "answer_text": "a liberdade foi conseguida plenamente pelas populações indígenas da América espanhola e da América portuguesa, enquanto a dos escravos africanos jamais o foi."}, {"is_correct": true, "answer_text": "a escravidão de origem africana, embora presente em varias regioes da América espanhola, esteve mais generalizada na América portuguesa."}, {"is_correct": false, "answer_text": "não houve escravidão africana nos territórios espanhois, pois estes dispunham de farta oferta de mão de obra indígena."}, {"is_correct": false, "answer_text": "o Brasil forneceu escravos africanos aos territórios espanhois, que, em contrapartida, traficavam escravos indígenas para o Brasil"}], "discipline": "História"}, {"question_statement": "Examine a seguinte imagem, que foi inspirada pela situação da Índia de 1946.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img2.amazonaws.com/images/provas/41831/imagem-002.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\"><br><strong>Legenda:</strong> <br>MOSLEM: muçulmano; <br>NEW CONSTITUTION: <br>nova Constituição; CIVIL WAR: <br>guerra civil; FAMINE: fome<br><br>A leitura correta da imagem permite concluir que ela constitui uma crítica", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 5, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a passividade da ONU e dos países do chamado Terceiro Mundo diante do avanço do fundamentalismo hindu no sudeste asiático."}, {"is_correct": false, "answer_text": "a oficialização da religião muçulmana na India, diante da qual seria preferível sua manutenção como Estado cristão"}, {"is_correct": false, "answer_text": "ao colonialismo britânico, metaforicamente representado por animais ferozes prontos a destruir a liberdade do povo hindu."}, {"is_correct": true, "answer_text": "aos politicos que, distânciados da realidade da maioria da população, nao seriam capazes de enfrentar os maiores desafios que se impunham a união do país."}, {"is_correct": false, "answer_text": "a desesperança do povo hindu, que deveria, nao obstante as dificuldades pelas quais passará durante anos de dominação britânica, ser mais otimista."}], "discipline": "História"}, {"question_statement": "<i>Se o açucar do Brasil o tem dado a conhecer a todos os reinos e províncias da Europa, o tabaco o tem feito muito afamado em todas as quatro partes do mundo, em as quais hoje tanto se deseja e com tantas diligências e por qualquer via se procura. Há pouco mais de cem anos que esta folha se começou a plantar e beneficiar na Bahia [...] e, desta sorte, uma folha antes desprezada e quase desconhecida tem dado e da atualmente grandes cabedais aos moradores do Brasil e incríveis emolumentos aos Erários dos príncipes</i><br><br>Andre Joao Antonil. <b>Cultura e opulencia do Brasil por suas drogas e minas</b>. Sao Paulo: EDUSP, 2007. Adaptado.<br><br>O texto acima, escrito por um padre italiano em 1711, revela que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 6, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "o ciclo economico do tabaco, que foi anterior ao do ouro, sucedeu o da cana-de-agucar."}, {"is_correct": false, "answer_text": "todo o rendimento do tabaco, a exemplo do que ocorria com outros produtos, era direcionado a metropole."}, {"is_correct": false, "answer_text": "não se pode exagerar quanto a lucratividade propiciada pela cana-de-açucar, já que a do tabaco, desde seu início, era maior."}, {"is_correct": false, "answer_text": "os europeus, naquele ano, já conheciam plenamente o potencial economico de suas colonias americanas."}, {"is_correct": true, "answer_text": "a econômia colonial foi marcada pela simultaneidade de produtos, cuja lucratividade se relacionava com sua inserção em mercados internacionais"}], "discipline": "História"}, {"question_statement": "Considerando-se o intervalo entre o contexto em que transcorre o enredo da <b>obra Memórias de um sargento de milicias,</b> de Manuel Antônio de Almeida, e a epoca de sua publicação, e correto afirmar que a esse período corresponde o processo de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 7, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "reforma e crise do Império Portugues na América."}, {"is_correct": false, "answer_text": "triunfo de uma consciência nativista e nacionalista na colonia."}, {"is_correct": true, "answer_text": "Independência do Brasil e formação de seu Estado nacional."}, {"is_correct": false, "answer_text": "consolidação do Estado nacional e de crise do regime monárquico brasileiro."}, {"is_correct": false, "answer_text": "Proclamação da República e instauração da Primeira República."}], "discipline": "História"}, {"question_statement": "<i>A colonização, apesar de toda violencia e disrupção, não excluiu processos de reconstrução e recriação cultural conduzidos pelos povos indígenas. É um erro comum crer que a historia da conquista representa, para os índios, uma sucessao linear de perdas em vidas, terras e distintividade cultural. A cultura xinguana - que aparecera para a nação brasileira nos anos 1940 como símbolo de uma tradição estática, original e intocada - e, ao inverso, o resultado de uma historia de contatos e mudanças, que tem inicio no século X d.C. e continua até hoje.</i><br><br>Carlos Fausto. <b>Os indios antes do Brasil</b>. Rio de Janeiro: Zahar, 2005.<br><br>Com base no trecho acima, e correto afirmar que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 8, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "o processo colonizador europeu não foi violento como se costuma afirmar, ja que ele preservou e até mesmo valorizou varias culturas indigenas."}, {"is_correct": true, "answer_text": "varias culturas indígenas resistiram e sobreviveram, mesmo com alteraçõses, ao processo colonizador europeu, como a xinguana."}, {"is_correct": false, "answer_text": "a cultura indígena, extinta graças ao processo colonizador europeu, foi recriada de modo mitológico no Brasil dos anos 1940"}, {"is_correct": false, "answer_text": "a cultura xinguana, ao contrário de outras culturas indígenas, não foi afetada pelo processo colonizador europeu."}, {"is_correct": false, "answer_text": "não há relação direta entre, de um lado, o processo colonizador europeu e, de outro, a mortalidade indígena e a perda de sua identidade cultural"}], "discipline": "História"}, {"question_statement": "O Movimento dos Trabalhadores Rurais sem Terra (MST) foi criado em 1984, inserido em um contexto de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 9, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "abertura politica democratica no Brasil e de crescente insatisfação com as políticas agrárias nacionais então vigentes."}, {"is_correct": false, "answer_text": "fortalecimento da ditadura militar brasileira e de aumento da imigração estrangeira para o pais."}, {"is_correct": false, "answer_text": "declínio da oposição armada a ditadura militar brasileira e de aumento da migração das cidades para o campo"}, {"is_correct": false, "answer_text": "aumento da dívida externa brasileira e de disseminação da pequena propriedade fundiária em todo o pais."}, {"is_correct": false, "answer_text": "crescimento de demanda externa por<i>commodities </i>brasileiras e de grandes progressos na distribuição de terra, no Brasil, a pequenos agricultores."}], "discipline": "História"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img3.amazonaws.com/images/provas/41831/imagem-004.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>Os dados apresentados na tabela se explicam, dentre outros fatores,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 10, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "pela industrialização significativa em estados do Nordeste do Brasil, sobretudo aquela ligada a bens de consumo."}, {"is_correct": true, "answer_text": "pela forte demanda por força de trabalho criada pela expansão cafeeira nos estados do Sudeste do Brasil."}, {"is_correct": false, "answer_text": "pela democracia racial brasileira, a favorecer a convivência pacífica entre culturas que, nos seus continentes de origem, poderiam até mesmo ser rivais."}, {"is_correct": false, "answer_text": "pelos expurgos em massa promovidos em países que viviam sob regimes fascistas, como Itália, Alemanha e Japão."}, {"is_correct": false, "answer_text": "pela supervalorização do trabalho assalariado nas cidades, já que no campo prevalecia a mão de obra de origem escrava, mais barata."}], "discipline": "História"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img4.amazonaws.com/images/provas/41831/imagem-005.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Com base na charge e em seus conhecimentos, avalie as afirmações:<br><br>I. O rápido e intenso crescimento economico chinês se deu as custas da exploração de recursos florestais da Uniao Europeia. <br><br>II. A despeito da distinta condição economica da União Europeia e da China na atualidade, essas economias permanecem interligadas. <br><br>III. A dependência economica da China em relação a Uniao Europeia assenta-se no consumo do etanol europeu. <br><br>IV. Enquanto parte da União Europeia vive uma crise economica, a economia chinesa cresce. <br><br>Está correto apenas o que se afirma em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 11, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I e II."}, {"is_correct": false, "answer_text": "I, II e III."}, {"is_correct": false, "answer_text": "III e IV."}, {"is_correct": false, "answer_text": "I, III e IV."}, {"is_correct": true, "answer_text": "II e IV."}], "discipline": "Geografia"}, {"question_statement": "Considere que a motorização de um país constitui um importante indicador para o planejamento dos transportes e da mobilidade urbana. Esse indicador pode ser obtido, por exemplo, com base na relação entre o número de habitantes e o de autoveículos, tal como expresso no gráfico abaixo. Destaque-se o fato de que, quanto menor essa relação, maior a motorização de um país.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img5.amazonaws.com/images/provas/41831/imagem-006.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Com base no gráfico e em seus conhecimentos, e correto afirmar que a motorização", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 12, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "aumentou, discretamente, na Alemanha, graças a estabilidade economica do pais."}, {"is_correct": false, "answer_text": "diminuiu, sensivelmente, no Brasil, em função das altas taxas de juros para o financiamento de autoveículos."}, {"is_correct": true, "answer_text": "manteve-se alta nos Estados Unidos, no Japao e na França, apesar da reconhecida qualidade do transporte público desses países."}, {"is_correct": false, "answer_text": "diminuiu na Argentina e na Coreia do Sul, em decorrência da recessão economica que atingiu esses países."}, {"is_correct": false, "answer_text": "manteve-se baixa na Itália, apesar de fortes investimentos na industria automobilfstica."}], "discipline": "Geografia"}, {"question_statement": "Um tema recorrente no debate contemporâneo e a migração global. A Organização das Nações Unidas estima que existam 232 milhoes de migrantes em todo o mundo (ONU, 2013). Ha, atualmente, mais mobilidade que em qualquer outra época da história mundial. Comparando a migração atual com a do século XIX, e correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 13, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "Até o século XIX, as nações norte-americanas destacaram-se como emissoras de migrantes, enquanto, hoje em dia, encontram-se entre as principais receptoras desses fluxos, sobretudo os originários do continente africano."}, {"is_correct": true, "answer_text": "Diferentemente do que ocorreu no século XIX, os recursos envolvidos são um trago diferenciador na atualidade, pois remessas enviadas por migrantes originários de nações pobres, como Haiti e Jamaica, são, muitas vezes, utilizadas para sustentar suas famílias no país de origem, alem de representarem parte significativa do PIB desses países."}, {"is_correct": false, "answer_text": "Países europeus, como Irlanda, Itália, Grécia e Espanha, foram importantes emissores de migrantes no século XIX e continuam a figurar, hoje em dia, dentre os países com maior fluxo migratório para os EUA."}, {"is_correct": false, "answer_text": "No século XIX, a emissao e a recepção de migrantes concentravam-se na Europa, enquanto, na atualidade, a emissao restringe-se a América do Sul e a recepção tem alcance global"}, {"is_correct": false, "answer_text": "O movimento migratório do continente africano para a Asía foi significativo no seculo XIX e, atualmente, apresenta importante crescimento decorrente de polfticas de cooperação internacional (Asia/África) para o desenvolvimento socioeconômico africano, especialmente para Angola e África do Sul"}], "discipline": "Geografia"}, {"question_statement": "<i>O grupo Boko Haram, autor do sequestro, em abril de 2014, de mais de duzentas estudantes, que, posteriormente, segundo os líderes do grupo, seriam vendidas, nasceu de uma seita que atraiu seguidores com um discurso crítico em relação ao regime local. Pregando um isla radical e rigoroso, Mohammed Yusuf, um dos fundadores, acusava os valores ocidentais, instaurados pelos colonizadores britanicos, de serem afonte de todos os males sofridos pelo pais. Boko Haram significa \"a educação ocidental e pecaminosa\" em haussa, uma das línguas faladas no pais.</i><br><br>www.cartacapital.com.br. Acessado em 13/05/2014. Adaptado.<br><br>O texto se refere", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 14, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a uma dissidência da Al-Qaeda no Iraque, que passou a atuar no país após a morte de Sadam Hussein."}, {"is_correct": false, "answer_text": "a um grupo terrorista atuante nos Emirados Árabes, pais economicamente mais dinamico da região."}, {"is_correct": false, "answer_text": "a uma seita religiosa sunita que atua no Sul da Libia, em franca oposição aos xiitas"}, {"is_correct": true, "answer_text": "a um grupo muçulmano extremista, atuante no Norte da Nigéria, região em que a maior parte da população vive na pobreza"}, {"is_correct": false, "answer_text": "ao principal grupo religioso da Etiopia, ligado ao regime politico dos tuaregues, que atua em toda a regiao do Saara."}], "discipline": "Geografia"}, {"question_statement": "O efeito estufa e o lixo sao, talvez, as duas manifestações mais contraditórias da vontade de dominação da natureza posta em pratica pela racionalidade instrumental e sua tecnociência. Com o objetivo de aumentar a produtividade, que na pratica significa submeter os tempos de cada ente, seja ele mineral, vegetal ou animal, a um tempo da concorrência e da acumulação de capital, esqueceu-se de que todo trabalho dissipa energia sob forma de calor (efeito estufa) e que a desagregação da materia, ao longo do tempo, torna-a irreversível (lixo).<br><br>Carlos W. Porto-Gonçalves. A<b> Globalização da Natureza e a Natureza da Globalização</b>. Rio de Janeiro: Civilização Brasileira, 2006. Adaptado.<br><br>Conforme o excerto acima, e correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 15, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "Com o aumento da produtividade, sera possfvel vencer o efeito estufa e superar o problema da produção de lixo."}, {"is_correct": false, "answer_text": "A humanidade superou os problemas decorrentes da produção de lixo, graças a racionalidade instrumental e a tecnociência."}, {"is_correct": false, "answer_text": "Os tempos da concorrencia e da acumulação de capital vem sendo subordinados ao tempo da natureza."}, {"is_correct": false, "answer_text": "A aceleragao do tempo de acumulação de capital permite eliminar a irreversibilidade da produgao do lixo."}, {"is_correct": true, "answer_text": "A busca pelo aumento da produtividade impoe a diferentes elementos da natureza o tempo dos interesses capitalistas."}], "discipline": "Geografia"}, {"question_statement": "Observe a figura, com destaque para a Dorsal Atlântica.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img6.amazonaws.com/images/provas/41831/imagem-007.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Avalie as seguintes afirmações:<br><br>I. Segundo a teoria da tectônica de placas, os continentes africano e americano continuam se afastando um do outro.<br><br>II. A presença de rochas mais jovens próximas a Dorsal Atlântica comparada a de rochas mais antigas, em locais mais distantes, e um indicativo da existencia de limites entre placas tectônicas divergentes no assoalho oceanico.<br><br>III. Semelhanças entre rochas e fosseis encontrados nos continentes que, hoje, estão separados pelo Oceano Atlântico são consideradas evidências de que um dia esses continentes estiveram unidos.<br><br>IV. A formagao da cadeia montanhosa Dorsal Atlântica resultou de um choque entre as placas tectonicas norte- americana e africana. <br><br>Esta correto o que se afirma em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 16, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "I, II e III, apenas."}, {"is_correct": false, "answer_text": "I, II e IV, apenas."}, {"is_correct": false, "answer_text": "II, III e IV, apenas."}, {"is_correct": false, "answer_text": "I, III e IV, apenas."}, {"is_correct": false, "answer_text": "I, II, III e IV."}], "discipline": "Geografia"}, {"question_statement": "<i>São objetivos do Plano Diretor - SP: promover melhor aproveitamento do solo nas proximidades do sistema estrutural de transporte coletivo com aumento na densidade construtiva, demográfica, habitacional e de atividades urbanas; incrementar a oferta de comercios, serviços e emprego em áreas pobres da periferia; ampliar a oferta de habitagoes de interesse social nas proximidades do sistema estrutural de transporte coletivo. <br></i><br><b>Diario Oficial. </b> Cidade de Sao Paulo, 01/08/2014. Adaptado<br><br>É correto afirmar que tais medidas visam a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 17, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "estimular a aproximação espacial entre moradia, emprego e servigos na cidade."}, {"is_correct": false, "answer_text": "inibir a verticalização em areas proximas a vias de circulação e nas periferias."}, {"is_correct": false, "answer_text": "reduzir a densidade demografica em areas proximas ao sistema estrutural de transporte coletivo"}, {"is_correct": false, "answer_text": "coibir a distribuigao espacial do setor terciario em areas pobres da periferia."}, {"is_correct": false, "answer_text": "restringir a concentragao espacial de habitações de interesse social a areas perifericas da cidade."}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img7.amazonaws.com/images/provas/41831/imagem-008.jpg\"><br><br><br>Com base nos mapas e em seus conhecimentos, e correto afirmar que a produção de leite no Brasil, no período retratado,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 18, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "cresceu na região Nordeste, devido a substituição das plantações de algodão, na Zona da Mata, pelos rebanhos leiteiros."}, {"is_correct": false, "answer_text": "avançou em direção aos estados do Norte e do Centro-Oeste, em função da predominancia, nessas regiões, de climas mais secos"}, {"is_correct": false, "answer_text": "consolidou a hegemonia de Minas Gerais, graças a alta produtividade alcançada com o melhoramento genetico dos rebanhos no Vale do Jequitinhonha."}, {"is_correct": true, "answer_text": "aumentou, tanto em quantidade produzida quanto em numero de estados produtores, graças, em grande parte, ao crescimento do consumo interno"}, {"is_correct": false, "answer_text": "abarcou todo o territorio nacional, excetuando-se os estados recobertos pela floresta amazônica, devido a presença de unidades de conservação."}], "discipline": "Geografia"}, {"question_statement": "Leia o seguinte texto.<br><br><i>O quilombola Francisco Sales Coutinho Mandira ate tentou sair da lama, mas logo percebeu que o mangue era o seu lar. Tivesse investido em continuar como ajudante de pedreiro, quando ficou dois anos fora do quilombo que leva seu sobrenome, certamente hoje não conheceria Africa do Sul, Dinamarca e Itália. Tudo porque organizou os quilombolas para fazer uso racional dos recursos naturais. Fez tao bem que virou exemplo internacional (...). A mudança começou em 1993, quando pesquisadores da USP e orgaos do governo passaram a divulgar o conceito de reserva extrativista, em que populações tradicionais continuam retirando seu sustento da natureza, mas de forma planejada.</i><br><br><b>Revista Unesp Ciência</b>, maio de 2014.<br><br>Sobre o ecossistema manguezal, e correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 19, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "É formado por uma rica biodiversidade vegetal, com presenga principal de confferas e nele vivem sobretudo crustaceos, os quais servem de alimento e renda para populações costeiras."}, {"is_correct": false, "answer_text": "Define-se como formaçõses rasteiras ou herbaceas que atingem ate 60 cm, constituindo ambiente propício a reprodução de especies marinhas e favorável a pesca artesanal, fonte de renda para populagoes tradicionais"}, {"is_correct": true, "answer_text": "É constituído de solo predominantemente lodoso, deficiente em oxigenio, com especies vegetais adaptadas a flutuação de salinidade, onde se reproduzem especies de peixes, moluscos e crustaceos, fonte de alimento e renda para populagoes tradicionais."}, {"is_correct": false, "answer_text": "Corresponde a cordao arenoso coberto por vegetagao rasteira, rico em nutrientes, onde se alimentam mamfíeros, aves, peixes, moluscos e crustáceos, constituindo-se fonte de alimento e renda para populações costeiras."}, {"is_correct": false, "answer_text": "Caracteriza-se por vegetação caducifolia, predominan­ temente arbustiva, de raizes muito profundas e galhos retorcidos, abrigando o mineral ferro, com grande valor de mercado, o qual constitui fonte de renda para populagoes tradicionais."}], "discipline": "Geografia"}, {"question_statement": "O Brasil possui cerca de 7.500 km de litoral, ao longo dos quais encontramos distintas paisagens naturais, pouco ou muito transformadas pelo homem. <br><br>Com base nas imagens e em seus conhecimentos, assinale a alternativa que contem informagoes corretas sobre a paisagem a que elas se referem", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 20, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img8.jpg\" border=\"0\" alt=\"imagem-009.jpg\">"}, {"is_correct": true, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img9.jpg\" border=\"0\" alt=\"imagem-010.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img10.jpg\" border=\"0\" alt=\"imagem-011.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img11.jpg\" border=\"0\" alt=\"imagem-012.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img12.jpg\" border=\"0\" alt=\"imagem-013.jpg\">"}], "discipline": "Geografia"}, {"question_statement": "<i>As perspectivas ficaram mais pessimistas porque a seca atual do Sistema Cantareira e mais crftica que a de 1953, ate entao a pior da história e que servia de parametro para os tecnicos dos governos estadual e federal. </i><br><br><b>O Estado de S. Paulo,</b> 17/03/2014. Adaptado.<br><br>Acerca da crise hídrica apontada no texto acima e vivida pela cidade de São Paulo e pela Região Metropolitana, e correto afirmar que a situação apresentada e de natureza, entre outras,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 21, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "geografica e geopolítica, dado que a grave crise no abastecimento experimentada por essa região levou a importação de água de outros estados, assim como de pafses do Cone Sul."}, {"is_correct": false, "answer_text": "social e demografica, já que polfticas públicas de incentivo as migrações, na ultima decada, promoveram o crescimento desordenado da população em áreas que seriam destinadas a represas e outros reservatorios de agua."}, {"is_correct": false, "answer_text": "climatica e pedológica, pois as altas temperaturas durante o ano provocaram a formagao de chuva acida e a consequente laterizagao dos solos"}, {"is_correct": false, "answer_text": "economica e jurídica, levando-se em conta a flexibilidade da legislção vigente em relagao a desmatamentos em areas de nascente para implantação de atividades industriais e agrfcolas"}, {"is_correct": true, "answer_text": "ecológica e politica, posto que a reposição de água dos reservatórios depende de fatores naturais, assim como do planejamento governamental sobre o uso desse recurso."}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img13.amazonaws.com/images/provas/41831/imagem-014.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>Os versos de Carlos Drummond de Andrade que mais adequadamente traduzem a principal mensagem da figura acima sao:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 22, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "Stop.<br><em>A vida parou <br> ou foi o automóvel</em>?"}, {"is_correct": false, "answer_text": "<em>As casas espiam os homens <br> que correm atrás de mulheres. <br>A tarde talvez fosse azul, <br>nao houvesse tantos desejos.</em>"}, {"is_correct": false, "answer_text": "<em>Um silvo breve. Atenção, siga.<br> Dois silvos breves: Pare. <br>Um silvo breve a noite: Acenda a lanterna. <br>Um silvo longo: Diminua a marcha. <br>Um silvo longo e breve: Motoristas a postos.<br> (A este sinal todos os motoristas tomam lugar nos <br> seus veículos para movimenta-los imediatamente.)</em><br>"}, {"is_correct": true, "answer_text": "<em>proibido passear sentimentos <br> ternos ou sopDJddsosdp <br>nesse museu do pardo indiferente</em>"}, {"is_correct": false, "answer_text": "<em>Sim, meu coração e muito pequeno. <br>So agora vejo que nele não cabem os homens. <br>Os homens estão cafora, estao na rua.</em>"}], "discipline": "Português"}, {"question_statement": "<em>Como sabemos, o efeito de um livro sobre nós, mesmo no que se refere à simples informação, depende de muita coisa além do valor que ele possa ter. Depende do momento da vida em que o lemos, do grau do nosso conhecimento, da finalidade que temos pela frente. Para quem pouco leu e pouco sabe, um compêndio de ginásio pode ser a fonte reveladora. Para quem sabe muito, um livro importante não passa de chuva no molhado. Além disso, há as afinidades profundas, que nos fazem afinar com certo autor (e portanto aproveitáͲlo ao máximo) e não com outro, independente da valia de ambos</em>. <br> Antonio Candido, “Dez livros para entender o Brasil”. <br><strong> Teoria e debate</strong>. Ed. 45, 01/07/2000.<br><br><br>Traduz uma ideia presente no texto a seguinte afirmação:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 23, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "O efeito de um livro sobre o leitor e condicionado pela quantidade de informações que o texto veicula."}, {"is_correct": true, "answer_text": "A recepção de um livro pode ser influenciada pela situação vivida pelo leitor"}, {"is_correct": false, "answer_text": "A verdadeira erudição não dispensa a leitura dos bons manuais escolares."}, {"is_correct": false, "answer_text": "A leitura de um livro a qual tem finalidades meramente praticas prejudica a assimilação do conhecimento."}, {"is_correct": false, "answer_text": "O reconhecimento do valor de um livro depende, primordialmente, dos sentimentos pessoais do leitor."}], "discipline": "Português"}, {"question_statement": "<em>Como sabemos, o efeito de um livro sobre nós, mesmo no que se refere à simples informação, depende de muita coisa além do valor que ele possa ter. Depende do momento da vida em que o lemos, do grau do nosso conhecimento, da finalidade que temos pela frente. Para quem pouco leu e pouco sabe, um compêndio de ginásio pode ser a fonte reveladora. Para quem sabe muito, um livro importante não passa de chuva no molhado. Além disso, há as afinidades profundas, que nos fazem afinar com certo autor (e portanto aproveitáͲlo ao máximo) e não com outro, independente da valia de ambos</em>.<br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"> Antonio Candido, “Dez livros para entender o Brasil”.<br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><strong> Teoria e debate</strong>. Ed. 45, 01/07/2000.<br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br><br>Constitui recurso estilístico do texto<br><br>I. a combinação da variedade culta da lingua escrita, que nele e predominante, com expressoes mais comuns na lingua oral; <br><br>II. a repetição de estruturas sintáticas, associada ao emprego de vocabulário corrente, com feição didática; <br><br>III. o emprego dominante do jarção científico, associado a exploração intensiva da intertextualidade. <br><br>Está correto apenas o que se indica em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 24, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I"}, {"is_correct": false, "answer_text": "II"}, {"is_correct": true, "answer_text": "I e II."}, {"is_correct": false, "answer_text": "III"}, {"is_correct": false, "answer_text": "I e III."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492333\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img14.jpg\" border=\"0\" alt=\"imagem-015.jpg\" class=\"resize-img\"></p> Considere os seguintes comentarios sobre diferentes elementos linguísticos presentes no texto:<br><br> I. Em \"alcançou o capanga um casal de velhinhos\" (L. 1-2), o contexto permite identificar qual e o sujeito, mesmo este estando prosposto. <br><br>II. O verbo sublinhado no trecho \"que <u> seguiam </u>diante dele o mesmo caminho\" (L. 2-3) poderia estar no singular sem prejuízo para a correção gramatical. <br><br>III. No trecho \"que destinavam eles uns cinquenta mil-reis\" (L. 5), pode-se apontar um uso informal do pronome pessoal reto \"eles\", como na frase \"Você tem visto eles por ai?\".<br><br>Está correto o que se afirma em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 25, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, apenas"}, {"is_correct": false, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "III, apenas"}, {"is_correct": true, "answer_text": "I e II, apenas."}, {"is_correct": false, "answer_text": "I, II e III."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492334\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img15.jpg\" border=\"0\" alt=\"imagem-015.jpg\" class=\"resize-img\"></p> Considerada no contexto, a palavra sublinhada no trecho \"<u>mal</u>seus olhos descobriram entre os utensílios a enxada\" (L. 17-18) expressa idéia de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 26, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "tempo."}, {"is_correct": false, "answer_text": "qualidade."}, {"is_correct": false, "answer_text": "intensidade."}, {"is_correct": false, "answer_text": "modo."}, {"is_correct": false, "answer_text": "negação."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492335\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img16.jpg\" border=\"0\" alt=\"imagem-015.jpg\" class=\"resize-img\"></p> As praticas de Jão Fera que permitem ao narrador classifica-lo como \"capanga\" assemelham-se, sobretudo, ás da personagem citadina do", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 27, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "valentao Chico-Juca, nas<b>Memorias de um sargento de milícias</b>."}, {"is_correct": false, "answer_text": "malandro Prudêncio, nas<b>Memorias postumas de Brás Cubas.</b>"}, {"is_correct": false, "answer_text": "arrivista Miranda, em<b>O cortiço.</b>"}, {"is_correct": false, "answer_text": "agregado Zé Fernandes, em<b>A cidade e as serras.</b>"}, {"is_correct": false, "answer_text": "soldado amarelo, em<b>Vidas secas.</b>"}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492336\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img17.jpg\" border=\"0\" alt=\"imagem-015.jpg\" class=\"resize-img\"></p> Considerada no contexto historico-social figurado no romance <strong>Til</strong>, a brusca reação de Jão Fera, narrada no final do excerto, explica-se", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 28, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "pela ambição ou ganancia que, no período, caracterizava os homens livres não proprietários."}, {"is_correct": false, "answer_text": "por sua condição de membro da Guarda Nacional, que lhe interditava o trabalho na lavoura."}, {"is_correct": false, "answer_text": "pela indolencia atribuída ao indígena, da qual era herdeiro o \"bugre\"."}, {"is_correct": true, "answer_text": "pelo estigma que a escravidão fazia recair sobre o trabalho braçal"}, {"is_correct": false, "answer_text": "pela ojeriza ao labor agrícola, inerente a sua condigao de homem letrado."}], "discipline": "Português"}, {"question_statement": "<b> Capítulo CVII <br> Bilhete</b><br><br><em> \"Não houve nada, mas ele suspeita alguma cousa; está muito sério e não fala; agora saiu. Sorriu uma vez somente, para Nhonhô, depois de o fitar muito tempo, carrancudo. Não me tratou mal nem bem. Não sei o que vai acontecer; Deus queira que isto passe. Muita cautela, por ora, muita cautela.\"</em><br><br><br><br><b> Capítulo CVIII<br> Que se não entende</b><br><br> <em>Eis aío drama, eis aía ponta da orelha trágica de Shakespeare. Esse retalhinho de papel, garatujado em partes, machucado das mãos, era um documento de analise, que eu nao farei neste capítulo, nem no outro, nem talvez em todo o resto do livro. Poderia eu tirar ao leitor o gosto de notar por si mesmo a frieza, a perspicácia e o ânimo dessas poucas linhas tragadas àpressa; e por trás delas a tempestade de outro cérebro, a raiva dissimulada, o desespero que se constrange e medita, porque tem de resolver-se na lama, ou no sangue, ou nas lágrimas?</em><br><br> Machado de Assis, <b>Memórias póstumas de Brás Cubas</b>.<br><br> Atente para o excerto, considerando-o no contexto da obra a que pertence. Nele, figura, primeiramente, o bilhete enviado a Brás Cubas por Virgília, na ocasiao em que se torna patente que o marido da dama suspeita de suas relações adulteras. Segue-se ao bilhete um comentário do narrador (cap. CVIII). Feito isso, considere a afirmação que segue:<br><br>No excerto, o narrador frisa aspectos cuja presença se costuma reconhecer no próprio romance machadiano da fase madura, entre eles,<br><br>I. o realce da argúcia, da capacidade de exame acurado das situações e da firmeza de propósito, ainda quando impliquem malignidade;<br><br> II. a relevancia da observação das relações interpessoais e dos funcionamentos mentais correspondentes;<br><br> III. a operação consciente dos elementos envolvidos no processo de composição literaria: narração, personagens, motivação, trama, intertextualidade, recepção etc. <br><br>Esta correto o que se indica em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 29, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, somente."}, {"is_correct": false, "answer_text": "II, somente."}, {"is_correct": false, "answer_text": "I e II, somente."}, {"is_correct": false, "answer_text": "II e III, somente."}, {"is_correct": true, "answer_text": "I, II e III"}], "discipline": "Português"}, {"question_statement": "<b> Capítulo CVII<br> Bilhete</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><em> \"Não houve nada, mas ele suspeita alguma cousa; está muito sério e não fala; agora saiu. Sorriu uma vez somente, para Nhonhô, depois de o fitar muito tempo, carrancudo. Não me tratou mal nem bem. Não sei o que vai acontecer; Deus queira que isto passe. Muita cautela, por ora, muita cautela.\"</em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><b> Capítulo CVIII<br> Que se não entende</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"> <em>Eis aío drama, eis aía ponta da orelha trágica de Shakespeare. Esse retalhinho de papel, garatujado em partes, machucado das mãos, era um documento de analise, que eu não farei neste capítulo, nem no outro, nem talvez em todo o resto do livro. Poderia eu tirar ao leitor o gosto de notar por si mesmo a frieza, a perspicácia e o ânimo dessas poucas linhas tragadas àpressa; e por trás delas a tempestade de outro cérebro, a raiva dissimulada, o desespero que se constrange e medita, porque tem de resolver-se na lama, ou no sangue, ou nas lágrimas?</em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"> Machado de Assis,<b>Memórias póstumas de Brás Cubas</b>.<br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br><br>Ao comentar o bilhete de Virgília, o narrador se vale, principalmente, do seguinte recurso retórico:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 30, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "Hipérbato: transposição ou inversão da ordem natural das palavras de uma oração, para efeito estilístico."}, {"is_correct": false, "answer_text": "Hipérbole: ênfase expressiva resultante do exagero da significação linguística."}, {"is_correct": true, "answer_text": "Preterição: figura pela qual se finge nao querer falar de coisas sobre as quais se esta, todavia, falando"}, {"is_correct": false, "answer_text": "Sinédoque: figura que consiste em tomar a parte pelo todo, o todo pela parte; o gênero pela espécie, a espécie pelo gênero; o singular pelo plural, o plural pelo singular etc."}, {"is_correct": false, "answer_text": "Eufemismo: palavra, locução ou acepção mais agradável, empregada em lugar de outra menos agradável ou grosseira."}], "discipline": "Português"}, {"question_statement": "<b> Capítulo CVII<br> Bilhete</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><em> \"Não houve nada, mas ele suspeita alguma cousa; está muito sério e não fala; agora saiu. Sorriu uma vez somente, para Nhonhô, depois de o fitar muito tempo, carrancudo. Não me tratou mal nem bem. Não sei o que vai acontecer; Deus queira que isto passe. Muita cautela, por ora, muita cautela.\"</em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><b> Capítulo CVIII<br> Que se não entende</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"> <em>Eis aío drama, eis aía ponta da orelha trágica de Shakespeare. Esse retalhinho de papel, garatujado em partes, machucado das mãos, era um documento de analise, que eu não farei neste capítulo, nem no outro, nem talvez em todo o resto do livro. Poderia eu tirar ao leitor o gosto de notar por si mesmo a frieza, a perspicácia e o ânimo dessas poucas linhas tragadas àpressa; e por trás delas a tempestade de outro cérebro, a raiva dissimulada, o desespero que se constrange e medita, porque tem de resolver-se na lama, ou no sangue, ou nas lágrimas?</em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"> Machado de Assis,<b>Memórias póstumas de Brás Cubas</b>.<br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br><br><br>Os seguintes aspectos compositivos considerados pelo narrador do excerto: concentração e economia de meios expressivos, orientação realista e analítica, previsão do papel do leitor na construção do sentido do texto, suprindo o que, neste, e implícito ou lacunar, podem tambem caracterizar, principalmente, a obra", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 31, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<b>Viagens na minha terra,</b>de Almeida Garrett.<br>"}, {"is_correct": false, "answer_text": "<b>Memorias de um sargento de milícias,</b>de Manuel Antonio de Almeida"}, {"is_correct": false, "answer_text": "<b>Til,</b>de José de Alencar"}, {"is_correct": true, "answer_text": "<b>Vidas secas,</b>de Graciliano Ramos."}, {"is_correct": false, "answer_text": "<b>Capitães da Areia,</b>de Jorge Amado."}], "discipline": "Português"}, {"question_statement": "<em> E Jerônimo via e escutava, sentindo ir-se-lhe toda a alma pelos olhos enamorados.<br> Naquela mulata estava o grande mistério, a síntese das impressões que ele recebeu chegando aqui: ela era a luz ardente do meio-dia; ela era o calor vermelho das sestas da fazenda; era o aroma quente dos trevos e das baunilhas, que o atordoara nas matas brasileiras; era a palmeira virginal e esquiva que se não torce a nenhuma outra planta; era o veneno e era o açúcar gostoso; era o sapoti mais doce que o mel e era a castanha do caju, que abre feridas com o seu azeite de fogo; ela era a cobra verde e traiçoeira, a lagarta viscosa, a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele, assanhando-lhe os desejos, acordando-lhe as fibras embambecidas pela saudade da terra, picando-lhe as artérias, para lhe cuspir dentro do sangue uma centelha daquele amor setentrional, uma nota daquela musica feita de gemidos de prazer, uma larva daquela nuvem de cantaridas que zumbiam em torno da Rita Baiana e espalhavam-se pelo ar numa fosforescência afrodisíaca.<br></em><br> Aluísio Azevedo, <b>O cortiço.</b> <br><br>O conceito de hiperônimo (vocabulo de sentido mais genérico em relação a outro) aplica-se a palavra \"planta\" em relação a \"palmeira\", \"trevos\", \"baunilha\" etc., todas presentes no texto. Tendo em vista a relagao que estabelece com outras palavras do texto, constitui tambem um hiperônimo a palavra", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 32, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "\"alma\"."}, {"is_correct": true, "answer_text": "\"impressões\"."}, {"is_correct": false, "answer_text": "\"fazenda\"."}, {"is_correct": false, "answer_text": "\"cobra\"."}, {"is_correct": false, "answer_text": "\"saudade\"."}], "discipline": "Português"}, {"question_statement": "<em> E Jerônimo via e escutava, sentindo ir-se-lhe toda a alma pelos olhos enamorados.<br> Naquela mulata estava o grande mistério, a síntese das impressões que ele recebeu chegando aqui: ela era a luz ardente do meio-dia; ela era o calor vermelho das sestas da fazenda; era o aroma quente dos trevos e das baunilhas, que o atordoara nas matas brasileiras; era a palmeira virginal e esquiva que se não torce a nenhuma outra planta; era o veneno e era o açúcar gostoso; era o sapoti mais doce que o mel e era a castanha do caju, que abre feridas com o seu azeite de fogo; ela era a cobra verde e traiçoeira, a lagarta viscosa, a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele, assanhando-lhe os desejos, acordando-lhe as fibras embambecidas pela saudade da terra, picando-lhe as artérias, para lhe cuspir dentro do sangue uma centelha daquele amor setentrional, uma nota daquela musica feita de gemidos de prazer, uma larva daquela nuvem de cantaridas que zumbiam em torno da Rita Baiana e espalhavam-se pelo ar numa fosforescência afrodisíaca.<br></em><br style=\"line-height: 22.3999996185303px;\"> Aluísio Azevedo,<b>O cortiço.</b><br><br>Em que pese a oposição programática do Naturalismo ao Romantismo, verifica-se no excerto - e na obra a que pertence - a presença de uma linha de continuidade entre o movimento romântico e a corrente naturalista brasileira, a saber, a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 33, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "exaltação patriótica da mistura de raças"}, {"is_correct": true, "answer_text": "necessidade de autodefinição nacional."}, {"is_correct": false, "answer_text": "aversão ao cientificismo."}, {"is_correct": false, "answer_text": "recusa dos modelos literários estrangeiros"}, {"is_correct": false, "answer_text": "idealização das relações amorosas"}], "discipline": "Português"}, {"question_statement": "<em> E Jerônimo via e escutava, sentindo ir-se-lhe toda a alma pelos olhos enamorados.<br> Naquela mulata estava o grande mistério, a síntese das impressões que ele recebeu chegando aqui: ela era a luz ardente do meio-dia; ela era o calor vermelho das sestas da fazenda; era o aroma quente dos trevos e das baunilhas, que o atordoara nas matas brasileiras; era a palmeira virginal e esquiva que se não torce a nenhuma outra planta; era o veneno e era o açúcar gostoso; era o sapoti mais doce que o mel e era a castanha do caju, que abre feridas com o seu azeite de fogo; ela era a cobra verde e traiçoeira, a lagarta viscosa, a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele, assanhando-lhe os desejos, acordando-lhe as fibras embambecidas pela saudade da terra, picando-lhe as artérias, para lhe cuspir dentro do sangue uma centelha daquele amor setentrional, uma nota daquela musica feita de gemidos de prazer, uma larva daquela nuvem de cantaridas que zumbiam em torno da Rita Baiana e espalhavam-se pelo ar numa fosforescência afrodisíaca.<br></em><br style=\"line-height: 22.3999996185303px;\"> Aluísio Azevedo,<b>O cortiço.</b><br><br>Entre as características atribuídas, no texto, ànatureza brasileira, sintetizada em Rita Baiana, aquela que corresponde, de modo mais completo, ao teor das transformações que o contato com essa mesma natureza provocaráem Jerônimo éa que se expressa em:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 34, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "\"era o calor vermelho das sestas da fazenda\"."}, {"is_correct": false, "answer_text": "\"era a palmeira virginal e esquiva que se não torce a nenhuma outra planta\"."}, {"is_correct": true, "answer_text": "\"era o veneno e era o açúcar gostoso\"."}, {"is_correct": false, "answer_text": "\"era a cobra verde e traiçoeira\"."}, {"is_correct": false, "answer_text": "\"[era] a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele\"."}], "discipline": "Português"}, {"question_statement": "<em> E Jerônimo via e escutava, sentindo ir-se-lhe toda a alma pelos olhos enamorados.<br> Naquela mulata estava o grande mistério, a síntese das impressões que ele recebeu chegando aqui: ela era a luz ardente do meio-dia; ela era o calor vermelho das sestas da fazenda; era o aroma quente dos trevos e das baunilhas, que o atordoara nas matas brasileiras; era a palmeira virginal e esquiva que se não torce a nenhuma outra planta; era o veneno e era o açúcar gostoso; era o sapoti mais doce que o mel e era a castanha do caju, que abre feridas com o seu azeite de fogo; ela era a cobra verde e traiçoeira, a lagarta viscosa, a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele, assanhando-lhe os desejos, acordando-lhe as fibras embambecidas pela saudade da terra, picando-lhe as artérias, para lhe cuspir dentro do sangue uma centelha daquele amor setentrional, uma nota daquela musica feita de gemidos de prazer, uma larva daquela nuvem de cantaridas que zumbiam em torno da Rita Baiana e espalhavam-se pelo ar numa fosforescência afrodisíaca.<br></em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: 22.3999996185303px;\"> Aluísio Azevedo,<b>O cortiço.</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br>O efeito expressivo do texto - bem como seu pertencimento ao Naturalismo em literatura - baseiam-se amplamente no procedimento de explorar de modo intensivo aspectos biologicos da natureza. Entre esses procedimentos empregados no texto, só<b>NÃO</b> se encontra a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 35, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "representação do homem como ser vivo em interação constante com o ambiente."}, {"is_correct": false, "answer_text": "exploração exaustiva dos receptores sensoriais humanos (audição, visão, olfação, gustação), bem como dos receptores mecânicos."}, {"is_correct": false, "answer_text": "figuração variada tanto de plantas quanto de animais, inclusive observados em sua interação"}, {"is_correct": false, "answer_text": "ênfase em processos naturais ligados a reprodução humana e á metamorfose em animais."}, {"is_correct": true, "answer_text": "focalização dos processos de seleção natural como principal força direcionadora do processo evolutivo."}], "discipline": "Português"}, {"question_statement": "<em> E Jerônimo via e escutava, sentindo ir-se-lhe toda a alma pelos olhos enamorados.<br> Naquela mulata estava o grande mistério, a síntese das impressões que ele recebeu chegando aqui: ela era a luz ardente do meio-dia; ela era o calor vermelho das sestas da fazenda; era o aroma quente dos trevos e das baunilhas, que o atordoara nas matas brasileiras; era a palmeira virginal e esquiva que se não torce a nenhuma outra planta; era o veneno e era o açúcar gostoso; era o sapoti mais doce que o mel e era a castanha do caju, que abre feridas com o seu azeite de fogo; ela era a cobra verde e traiçoeira, a lagarta viscosa, a muriçoca doida, que esvoaçava havia muito tempo em torno do corpo dele, assanhando-lhe os desejos, acordando-lhe as fibras embambecidas pela saudade da terra, picando-lhe as artérias, para lhe cuspir dentro do sangue uma centelha daquele amor setentrional, uma nota daquela musica feita de gemidos de prazer, uma larva daquela nuvem de cantaridas que zumbiam em torno da Rita Baiana e espalhavam-se pelo ar numa fosforescência afrodisíaca.<br></em><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: 22.3999996185303px;\"> Aluísio Azevedo,<b>O cortiço.</b><br style=\"font-family: 'Segoe UI', 'Trebuchet MS', Arial, Helvetica, sans-serif; font-size: 12.3199996948242px; line-height: normal;\"><br><br>Para entender as impressoes de Jeronimo diante da natureza brasileira, e preciso ter como pressuposto que há", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 36, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "um contraste entre a experiência previa da personagem e sua vivência da diversidade biológica do país em que agora se encontra."}, {"is_correct": false, "answer_text": "uma continuidade na experiência de vida da personagem, posto que a diversidade biológica aqui e em seu local de origem são muito semelhantes."}, {"is_correct": false, "answer_text": "uma ampliação no universo de conhecimento da personagem, que já tinha vivência de diversidade biológica semelhante, mas a expande aqui."}, {"is_correct": false, "answer_text": "um equívoco na forma como a personagem percebe e vivência a diversidade biologica local, que não comporta os organismos que ele julga ver"}, {"is_correct": false, "answer_text": "um estreitamento na experiência de vida do personagem, que vem de um local com maior diversidade de ambientes e de organismos."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492345\" class=\"texto_associado_questao\"> <strong>O OPERÁRIO NO MAR</strong> <br><br> <em>Na rua passa um operário. Como vai firme! Não tem blusa. No conto, no drama, no discurso político, a dor do operário está na sua blusa azul, de pano grosso, nas mãos grossas, nos pés enormes, nos desconfortos enormes. Esse é um homem comum, apenas mais escuro que os outros, e com uma significação estranha no corpo, que carrega desígnios e segredos. Para onde vai ele, pisando assim tão firme? Não sei. A fábrica ficou lá atrás. Adiante é só o campo, com algumas árvores, o grande anúncio de gasolina americana e os fios, os fios, os fios. O operário não lhe sobra tempo de perceber que eles levam e trazem mensagens, que contam da Rússia, do Araguaia, dos Estados Unidos. Não ouve, na Câmara dos Deputados, o líder oposicionista vociferando. Caminha no campo e apenas repara que ali corre água, que mais adiante faz calor. Para onde vai o operário? Teria vergonha de chamá-lo meu irmão. Ele sabe que não é, nunca foi meu irmão, que não nos entenderemos nunca. E me despreza... Ou talvez seja eu próprio que me despreze a seus olhos. Tenho vergonha e vontade de encará-lo: uma fascinação quase me obriga a pular a janela, a cair em frente dele, sustar-lhe a marcha, pelo menos implorar-lhe que suste a marcha. Agora está caminhando no mar. Eu pensava que isso fosse privilégio de alguns santos e de navios. Mas não há nenhuma santidade no operário, e não vejo rodas nem hélices no seu corpo, aparentemente banal. Sinto que o mar se acovardou e deixou-o passar. Onde estão nossos exércitos que não impediram o milagre? Mas agora vejo que o operário está cansado e que se molhou, não muito, mas se molhou, e peixes escorrem de suas mãos. Vejo-o que se volta e me dirige um sorriso úmido. A palidez e confusão do seu rosto são a própria tarde que se decompõe. Daqui a um minuto será noite e estaremos irremediavelmente separados pelas circunstâncias atmosféricas, eu em terra firme, ele no meio do mar. Único e precário agente de ligação entre nós, seu sorriso cada vez mais frio atravessa as grandes massas líquidas, choca-se contra as formações salinas, as fortalezas da costa, as medusas, atravessa tudo e vem beijar-me o rosto, trazer-me uma esperança de compreensão. Sim, quem sabe se um dia o compreenderei? <br><br></em> Carlos Drummond de Andrade, <strong>Sentimento do mundo</strong>.</p> Dentre estas propostas de substituição para diferentes trechos do texto, a única que <strong>NÃO</strong> está correta do ponto de vista da norma-padrão é:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 37, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "“Para onde vai ele, (...)?\" = Aonde vai ele, (...)?"}, {"is_correct": false, "answer_text": "“O operário não lhe sobra tempo de perceber\" = Ao operário não lhe sobra tempo de perceber"}, {"is_correct": false, "answer_text": "“Teria vergonha de chamá-lo meu irmão\"= Teria vergonha de chamá- lo de meu irmão"}, {"is_correct": false, "answer_text": "“Tenho vergonha e vontade de encará- lo\" =Tenho vergonhae vontadedeoencarar"}, {"is_correct": true, "answer_text": "“quem sabe se um dia o compreenderei\" = quem sabe um dia compreenderei-o."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492346\" class=\"texto_associado_questao\"> <strong>O OPERÁRIO NO MAR</strong> <br><br> <em>Na rua passa um operário. Como vai firme! Não tem blusa. No conto, no drama, no discurso político, a dor do operário está na sua blusa azul, de pano grosso, nas mãos grossas, nos pés enormes, nos desconfortos enormes. Esse é um homem comum, apenas mais escuro que os outros, e com uma significação estranha no corpo, que carrega desígnios e segredos. Para onde vai ele, pisando assim tão firme? Não sei. A fábrica ficou lá atrás. Adiante é só o campo, com algumas árvores, o grande anúncio de gasolina americana e os fios, os fios, os fios. O operário não lhe sobra tempo de perceber que eles levam e trazem mensagens, que contam da Rússia, do Araguaia, dos Estados Unidos. Não ouve, na Câmara dos Deputados, o líder oposicionista vociferando. Caminha no campo e apenas repara que ali corre água, que mais adiante faz calor. Para onde vai o operário? Teria vergonha de chamá-lo meu irmão. Ele sabe que não é, nunca foi meu irmão, que não nos entenderemos nunca. E me despreza... Ou talvez seja eu próprio que me despreze a seus olhos. Tenho vergonha e vontade de encará-lo: uma fascinação quase me obriga a pular a janela, a cair em frente dele, sustar-lhe a marcha, pelo menos implorar-lhe que suste a marcha. Agora está caminhando no mar. Eu pensava que isso fosse privilégio de alguns santos e de navios. Mas não há nenhuma santidade no operário, e não vejo rodas nem hélices no seu corpo, aparentemente banal. Sinto que o mar se acovardou e deixou-o passar. Onde estão nossos exércitos que não impediram o milagre? Mas agora vejo que o operário está cansado e que se molhou, não muito, mas se molhou, e peixes escorrem de suas mãos. Vejo-o que se volta e me dirige um sorriso úmido. A palidez e confusão do seu rosto são a própria tarde que se decompõe. Daqui a um minuto será noite e estaremos irremediavelmente separados pelas circunstâncias atmosféricas, eu em terra firme, ele no meio do mar. Único e precário agente de ligação entre nós, seu sorriso cada vez mais frio atravessa as grandes massas líquidas, choca-se contra as formações salinas, as fortalezas da costa, as medusas, atravessa tudo e vem beijar-me o rosto, trazer-me uma esperança de compreensão. Sim, quem sabe se um dia o compreenderei? <br><br></em> Carlos Drummond de Andrade, <strong>Sentimento do mundo</strong>.</p> Atente para as seguintes afirmagoes relativas ao texto de Drummond, considerado no contexto da obra a que pertence:<br><br>I. A referênda inicial aos modos de se representar o operario sugere uma crítica do poeta aos estereotipos presentes na literatura da época em que o texto foi escrito.<br><br>II. O alcance simbólico da figura do operário depende, inclusive, do fato de que, no texto, ele e constitufdo por tensoes que o fazem, ao mesmo tempo, comum e extraordinário, familiar e enigmático, proximo e longínquo etc.<br><br>III. A imagem do operário que anda sobre o mar pode simbolizar a criação prodigiosa de um mundo novo - a \"vida futura\" - , igualmente anunciado em símbolos como o das \"mãos dadas\", o da \"aurora\", o do \"sangue redentor\", também presentes no livro.<br><br>Está correto o que se afirma em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 38, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, apenas."}, {"is_correct": false, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "I e II, apenas."}, {"is_correct": false, "answer_text": "II e III, apenas."}, {"is_correct": true, "answer_text": "I, II e III."}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492347\" class=\"texto_associado_questao\"> <strong>O OPERÁRIO NO MAR</strong> <br><br> <em>Na rua passa um operário. Como vai firme! Não tem blusa. No conto, no drama, no discurso político, a dor do operário está na sua blusa azul, de pano grosso, nas mãos grossas, nos pés enormes, nos desconfortos enormes. Esse é um homem comum, apenas mais escuro que os outros, e com uma significação estranha no corpo, que carrega desígnios e segredos. Para onde vai ele, pisando assim tão firme? Não sei. A fábrica ficou lá atrás. Adiante é só o campo, com algumas árvores, o grande anúncio de gasolina americana e os fios, os fios, os fios. O operário não lhe sobra tempo de perceber que eles levam e trazem mensagens, que contam da Rússia, do Araguaia, dos Estados Unidos. Não ouve, na Câmara dos Deputados, o líder oposicionista vociferando. Caminha no campo e apenas repara que ali corre água, que mais adiante faz calor. Para onde vai o operário? Teria vergonha de chamá-lo meu irmão. Ele sabe que não é, nunca foi meu irmão, que não nos entenderemos nunca. E me despreza... Ou talvez seja eu próprio que me despreze a seus olhos. Tenho vergonha e vontade de encará-lo: uma fascinação quase me obriga a pular a janela, a cair em frente dele, sustar-lhe a marcha, pelo menos implorar-lhe que suste a marcha. Agora está caminhando no mar. Eu pensava que isso fosse privilégio de alguns santos e de navios. Mas não há nenhuma santidade no operário, e não vejo rodas nem hélices no seu corpo, aparentemente banal. Sinto que o mar se acovardou e deixou-o passar. Onde estão nossos exércitos que não impediram o milagre? Mas agora vejo que o operário está cansado e que se molhou, não muito, mas se molhou, e peixes escorrem de suas mãos. Vejo-o que se volta e me dirige um sorriso úmido. A palidez e confusão do seu rosto são a própria tarde que se decompõe. Daqui a um minuto será noite e estaremos irremediavelmente separados pelas circunstâncias atmosféricas, eu em terra firme, ele no meio do mar. Único e precário agente de ligação entre nós, seu sorriso cada vez mais frio atravessa as grandes massas líquidas, choca-se contra as formações salinas, as fortalezas da costa, as medusas, atravessa tudo e vem beijar-me o rosto, trazer-me uma esperança de compreensão. Sim, quem sabe se um dia o compreenderei? <br><br></em> Carlos Drummond de Andrade, <strong>Sentimento do mundo</strong>.</p> Embora o texto de Drummond e o romance <b>Capitães da Areia</b>, de Jorge Amado, assemelhem-se na sua especial atenção as classes populares, um trecho do texto que <b>NÃO</b> poderia, sem perda de coerencia formal e ideologica, ser enunciado pelo narrador do livro de Jorge Amado e, sobretudo, o que esta em:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 39, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "\"Na rua passa um operário. Como vai firme! Não tem blusa.\""}, {"is_correct": false, "answer_text": "\"Esse é um homem comum, apenas mais escuro que os outros (...).\""}, {"is_correct": false, "answer_text": "\"Não ouve, na Câmara dos Deputados, o lider oposicionista vociferando.\""}, {"is_correct": true, "answer_text": "\"Teria vergonha de chamá-lo meu irmao. Ele sabe que não e, nunca foi meu irmão, que não nos entenderemos nunca.\""}, {"is_correct": false, "answer_text": "\"Mas agora vejo que o operário esta cansado e que se molhou, não muito, mas se molhou, e peixes escorrem de suas mãos.\""}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-492348\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img18.jpg\" border=\"0\" alt=\"imagem-017.jpg\" class=\"resize-img\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img19.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\" class=\"resize-img\"><br><br></p><div> <em>You know the exit is somewhere along this stretch of highway, but you have never taken it before and do not want to miss it. As you carefully scan the side of the road for the exit sign, numerous distractions intrude on your visual field: billboards, a snazzy convertible, a cell phone buzzing on the dashboard. How does your brain focus on the task at hand?</em></div><div><em> To answer this question, neuroscientists generally study the way the brain strengthens its response to what you are looking for – jolting itself with an especially large electrical pulse when you see it. Another mental trick may be just as important, according to a study published in April in the Journal of Neuroscience: the brain deliberately weakens its reaction to everything else so that the target seems more important in comparison.</em></div><div><em> Such research may eventually help scientists understand what is happening in the brains of people with attention problems, such as attentionͲdeficit/hyperactivity disorder. And in a world increasingly permeated by distractions – a major contributor to traffic accidents – any insights into how the brain pays attention should get ours.</em></div><br><strong> Scientific American</strong>, July 2014. Adaptado.<br><div></div><div><br></div><div>\\</div><div><br></div><br><p></p> O foco principal do texto são as", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 40, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "várias distrações que se apresentam quando estamos dirigindo."}, {"is_correct": true, "answer_text": "estratégias que nosso cérebro utiliza para se concentrar em uma tarefa."}, {"is_correct": false, "answer_text": "informações que nosso campo visual precisa processar."}, {"is_correct": false, "answer_text": "decisões que tomamos quando queremos usar um caminho novo"}, {"is_correct": false, "answer_text": "várias tarefas que conseguimos realizar ao mesmo tempo."}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-492349\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img20.jpg\" border=\"0\" alt=\"imagem-017.jpg\" class=\"resize-img\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img21.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\" class=\"resize-img\"><br><br></p><div> <em>You know the exit is somewhere along this stretch of highway, but you have never taken it before and do not want to miss it. As you carefully scan the side of the road for the exit sign, numerous distractions intrude on your visual field: billboards, a snazzy convertible, a cell phone buzzing on the dashboard. How does your brain focus on the task at hand?</em></div><div><em> To answer this question, neuroscientists generally study the way the brain strengthens its response to what you are looking for – jolting itself with an especially large electrical pulse when you see it. Another mental trick may be just as important, according to a study published in April in the Journal of Neuroscience: the brain deliberately weakens its reaction to everything else so that the target seems more important in comparison.</em></div><div><em> Such research may eventually help scientists understand what is happening in the brains of people with attention problems, such as attentionͲdeficit/hyperactivity disorder. And in a world increasingly permeated by distractions – a major contributor to traffic accidents – any insights into how the brain pays attention should get ours.</em></div><br><strong> Scientific American</strong>, July 2014. Adaptado.<br><div></div><div><br></div><div>\\</div><div><br></div><br><p></p> Segundo estudo publicado no <i>Journal of Neuroscience</i>, mencionado no texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 41, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "busca pela realização de tarefas diversas aumenta o número produzidas pelo cérebro."}, {"is_correct": false, "answer_text": "os neurocientistas estao estudando como, sem grande esforço, conseguimos focalizar uma coisa de cada vez."}, {"is_correct": false, "answer_text": "as pulsações elétricas produzidas pelo cerebro são intensas e constantes."}, {"is_correct": true, "answer_text": "nosso cerebro reduz sua reação a estímulos que são menos relevantes para a tarefa a ser realizada, mantendo o foco"}, {"is_correct": false, "answer_text": "o tipo de resposta que nosso cérebro fornece frente a novas tarefas ainda e uma questão a ser respondida pelos pesquisadores."}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-492350\" class=\"texto_associado_questao\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img22.jpg\" border=\"0\" alt=\"imagem-017.jpg\" class=\"resize-img\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img23.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\" class=\"resize-img\"><br><br></p><div> <em>You know the exit is somewhere along this stretch of highway, but you have never taken it before and do not want to miss it. As you carefully scan the side of the road for the exit sign, numerous distractions intrude on your visual field: billboards, a snazzy convertible, a cell phone buzzing on the dashboard. How does your brain focus on the task at hand?</em></div><div><em> To answer this question, neuroscientists generally study the way the brain strengthens its response to what you are looking for – jolting itself with an especially large electrical pulse when you see it. Another mental trick may be just as important, according to a study published in April in the Journal of Neuroscience: the brain deliberately weakens its reaction to everything else so that the target seems more important in comparison.</em></div><div><em> Such research may eventually help scientists understand what is happening in the brains of people with attention problems, such as attentionͲdeficit/hyperactivity disorder. And in a world increasingly permeated by distractions – a major contributor to traffic accidents – any insights into how the brain pays attention should get ours.</em></div><br><strong> Scientific American</strong>, July 2014. Adaptado.<br><div></div><div><br></div><div>\\</div><div><br></div><br><p></p> De acordo com o texto, a pesquisa mencionada pode", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 42, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "colaborar para a compreensão de nossas atitudes frente a novas tarefas."}, {"is_correct": false, "answer_text": "ajudar pessoas que possuem diversos distúrbios mentais, ainda pouco conhecidos."}, {"is_correct": false, "answer_text": "ajudar pessoas que, normalmente, são muito distraídas e desorganizadas."}, {"is_correct": false, "answer_text": "colaborar para a compreensão do modo como enxergamos o mundo."}, {"is_correct": true, "answer_text": "colaborar para a compreensão do que ocorre no cerebro de pessoas com problemas de ateção."}], "discipline": "Inglês"}, {"question_statement": "<em>Between now and 2050 the number of people living in cities will grow from 3.9 billion to 6.3 billion. The proportion of urban dwellers will swell from 54% to 67% of the world's population, according to the UN. In other words, for the next 36 years the world's cities will expand by the equivalent of six Sao Paulos every year. This growth will largely occur in developing countries. But most governments there are ignoring the problem, says William Cobbett of the Cities Alliance, an NGO that supports initiatives such as the one launched by New York University to help cities make long-term preparations for their growth. \"Whether we want it or not, urbanisation is inevitable,\" say specialists. \"The real question is: how can we improve its quality?</em>\"<br><br><b> The Economist,</b> June 21st 2014. Adaptado.<br><br>De acordo com o texto,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 43, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a população rural crescerá na mesma proporção que a população urbana nos próximos 20 anos."}, {"is_correct": true, "answer_text": "a população, nas cidades, chegará a mais de 6 bilhões de pessoas ate 2050."}, {"is_correct": false, "answer_text": "a expansão de cidades como São Paulo e um exemplo do crescimento global"}, {"is_correct": false, "answer_text": "a cidade de São Paulo cresceu seis vezes mais, na ultima década, do que o previsto por especialistas."}, {"is_correct": false, "answer_text": "o crescimento maior da população em centros urbanos ocorrera em países desenvolvidos"}], "discipline": "Inglês"}, {"question_statement": "<em>Between now and 2050 the number of people living in cities will grow from 3.9 billion to 6.3 billion. The proportion of urban dwellers will swell from 54% to 67% of the world's population, according to the UN. In other words, for the next 36 years the world's cities will expand by the equivalent of six Sao Paulos every year. This growth will largely occur in developing countries. But most governments there are ignoring the problem, says William Cobbett of the Cities Alliance, an NGO that supports initiatives such as the one launched by New York University to help cities make long-term preparations for their growth. \"Whether we want it or not, urbanisation is inevitable,\" say specialists. \"The real question is: how can we improve its quality?\" </em> <br><br><b>The Economist,</b> June 21st 2014. Adaptado.<br><br>Segundo William Cobbett,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 44, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "várias ONGs estao trabalhando para minimizar os problemas enfrentados nas cidades."}, {"is_correct": false, "answer_text": "as maiores migrações para as cidades tiveram início há 36 anos."}, {"is_correct": true, "answer_text": "a maioria dos governantes de países em desenvolvimento não esta dando atenção a explosão demografica nas cidades."}, {"is_correct": false, "answer_text": "uma cidade como São Paulo será pequena se comparada a outras no ano de 2050."}, {"is_correct": false, "answer_text": "os países em desenvolvimento estao lidando melhor com a questão do êxodo rural do que os países desenvolvidos."}], "discipline": "Inglês"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img24.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%201.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\"><br><br>A trajetória de um projétil, lançado da beira de um penhasco sobre um terreno plano e horizontal, é parte de uma parábola com eixo de simetria vertical, como ilustrado na figura. O ponto <em>P</em>sobre o terreno, pé da perpendicular traçada a partir do ponto ocupado pelo projétil, percorre 30<em>m</em>desde o instante do lançamento até o instante em que o projétil atinge o solo. A altura máxima do projétil, de 200<em>m</em> acima do terreno, é atingida no instante em que a distância percorrida por <em>P</em>, a partir do instante do lançamento, é de 10<em>m</em>. Quantos metros acima do terreno estava o projétil quando foi lançado? a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 45, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "60"}, {"is_correct": false, "answer_text": "90"}, {"is_correct": false, "answer_text": "120"}, {"is_correct": true, "answer_text": "150"}, {"is_correct": false, "answer_text": "180"}], "discipline": "Matemática"}, {"question_statement": "Na cidade de São Paulo, as tarifas de transporte urbano podem ser pagas usando o bilhete único. A tarifa e de R$ 3,00 para uma viagem simples (ônibus ou metro/trem) e de R$ 4,65 para uma viagem de integração (ônibus e metro/trem). Um usuario vai recarregar seu bilhete único, que esta com um saldo de R$ 12,50. O menor valor de recarga para o qual seria possível zerar o saldo do bilhete após algumas utilizações e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 46, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "R$ 0,85"}, {"is_correct": true, "answer_text": "R$ 1,15"}, {"is_correct": false, "answer_text": "R$ 1,45"}, {"is_correct": false, "answer_text": "R$ 2,50"}, {"is_correct": false, "answer_text": "R$ 2,80"}], "discipline": "Matemática"}, {"question_statement": "A equação <i>x <sup>2</sup> + 2x + y<sup> 2 </sup>+ my - n, </i> em que <i>m</i> e <i>n </i> sao constantes, representa uma circunferência no plano cartesiano. Sabe-se que a reta <i>y=-x + 1 </i>contem o centro da circunferência e a intersecta no ponto (-3,4). Os valores <i>m</i> em e <i>n</i> são, respectivamente,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 47, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "-4 e 3"}, {"is_correct": false, "answer_text": "4 e 5"}, {"is_correct": false, "answer_text": "-4 e 2"}, {"is_correct": false, "answer_text": "- 2 e 4"}, {"is_correct": false, "answer_text": "2 e 3"}], "discipline": "Matemática"}, {"question_statement": "<br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img25.amazonaws.com/images/provas/41831/imagem-020.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\"><br><br>No triângulo retângulo ABC , ilustrado na figura, a hipotenusa <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img26.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%202.jpg\">mede 12 cm e o cateto <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img27.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%203.jpg\">mede 6 cm. Se <em>M </em> e o ponto medio de <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img28.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%203.jpg\">, entao a tangente do angulo <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img29.jpg\" border=\"0\" alt=\"imagem-019.jpg\"> é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 48, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "√2/7"}, {"is_correct": true, "answer_text": "√3/7"}, {"is_correct": false, "answer_text": "2/7"}, {"is_correct": false, "answer_text": "2√2/7"}, {"is_correct": false, "answer_text": "2√3/7"}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img30.amazonaws.com/images/provas/41831/imagem-021.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>O sólido da figura e formado pela pirâmide <em>SABCD </em>sobre o paralelepípedo reto ABCDEFGH . Sabe-se que S pertence a reta determinada por A e E e que AE — 2cm, AD — 4 cm e AB — 5 cm. A medida do segmento SA que faz com que o volume do solido seja igual a 4/3 do volume da pirâmide SEFGH e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 49, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "2 cm"}, {"is_correct": false, "answer_text": "4 cm"}, {"is_correct": false, "answer_text": "6 cm"}, {"is_correct": false, "answer_text": "8 cm"}, {"is_correct": true, "answer_text": "10 cm"}], "discipline": "Matemática"}, {"question_statement": "No sistema linear <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img31.jpg\" border=\"0\" alt=\"imagem-022.jpg\"> , nas variaveis x, y e z, a e <i>m </i> são constantes reais. E correto afirmar:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 50, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "No caso em que a= 1, o sistema tem solução se, e somente se, m = 2."}, {"is_correct": false, "answer_text": "O sistema tem solução, quaisquer que sejam os valores de<i>a </i>e de<i>m</i>."}, {"is_correct": false, "answer_text": "No caso em que m = 2, o sistema tem solução se, e somente se, a = 1."}, {"is_correct": false, "answer_text": "O sistema só tem solução s e<i>a</i>=<i>m</i>= 1."}, {"is_correct": false, "answer_text": "O sistema não tem solução, quaisquer que sejam os valores de a e de<i>m</i>."}], "discipline": "Matemática"}, {"question_statement": "Sabe-se que existem números reais A e x<sub>0</sub>, sendo A > 0, tais que<br><br>sen x + 2 cos x = <i>A cos</i>(<i>x</i> - x<sub>0</sub>) <br><br>para todo <i>x</i> real. O valor de <i>A</i> é igual a", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 51, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "√2"}, {"is_correct": false, "answer_text": "√3"}, {"is_correct": true, "answer_text": "√5"}, {"is_correct": false, "answer_text": "2√2"}, {"is_correct": false, "answer_text": "2√3"}], "discipline": "Matemática"}, {"question_statement": "<br>Dadas as sequências <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img32.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%205.jpg\">c<sub>n</sub> = a <sub>n+1</sub>- a<sub>n</sub>e d<sub>n</sub> = <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img33.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%204.jpg\"> definidas para valores inteiros positivos de n, considere as seguintes afirmações:<br><br>I. a<sub>n</sub> e uma progressão geométrica;<br> II. b<sub>n</sub> e uma progressão geométrica; <br>III. c<sub>n</sub> e uma progressão aritmética; <br>IV. d<sub>n </sub> e uma progressão geométrica.<br><br>São verdadeiras apenas", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 52, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, II e III."}, {"is_correct": false, "answer_text": "I, II e IV"}, {"is_correct": false, "answer_text": "I e III."}, {"is_correct": false, "answer_text": "II e IV."}, {"is_correct": true, "answer_text": "III e IV."}], "discipline": "Matemática"}, {"question_statement": "De um baralho de 28 cartas, sete de cada naipe, Luís recebe cinco cartas: duas de ouros, uma de espadas, uma de copas e uma de paus. Ele mantem consigo as duas cartas de ouros e troca as demais por tres cartas escolhidas ao acaso dentre as 23 cartas que tinham ficado no baralho. A probabilidade de, ao final, Luis conseguir cinco cartas de ouros e:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 53, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "1/130"}, {"is_correct": false, "answer_text": "1/420"}, {"is_correct": true, "answer_text": "10/1771"}, {"is_correct": false, "answer_text": "25/7117"}, {"is_correct": false, "answer_text": "52/8117"}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img34.amazonaws.com/images/provas/41831/imagem-023.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>Com base nos dados do gráfico, pode-se afirmar corretamente que a idade", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 54, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "mediana das mães das crianças nascidas em 2009 foi maior que 27 anos."}, {"is_correct": false, "answer_text": "mediana das mães das crianças nascidas em 2009 foi menor que 23 anos."}, {"is_correct": false, "answer_text": "mediana das mães das crianças nascidas em 1999 foi maior que 25 anos."}, {"is_correct": true, "answer_text": "média das mães das crianças nascidas em 2004 foi maior que 22 anos."}, {"is_correct": false, "answer_text": "média das maes das crianças nascidas em 1999 foi menor que 21 anos."}], "discipline": "Matemática"}, {"question_statement": "A grafite de um lápis tem quinze centímetros de comprimento e dois milímetros de espessura. Dentre os valores abaixo, o que mais se aproxima do número de atomos presentes nessa grafite e <br><br>Nota: 1) Assuma que a grafite e um cilindro circular reto, feito de grafita pura. A espessura da grafite e o diametro da base do cilindro.<br><br>2) Adote os valores aproximados de: <br>¦ 2,2 g/cm<sup>3</sup> para a densidade da grafita; <br>¦ 12 g/mol para a massa molar do carbono; <br>¦ 6,0 x 10<sup>23</sup> mol<sup>-1 </sup>para a constante de Avogadro.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 55, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "5 x 10<sup>23</sup>"}, {"is_correct": false, "answer_text": "1 x 10<sup> 23</sup>"}, {"is_correct": true, "answer_text": "5 x 10<sup>22</sup>"}, {"is_correct": false, "answer_text": "1 x 10<sup>22</sup>"}, {"is_correct": false, "answer_text": "5 x 10<sup>21</sup>"}], "discipline": "Matemática"}, {"question_statement": "Diz-se que dois pontos da superfície terrestre são antípodas quando o segmento de reta que os une passa pelo centro da Terra. <br>Podem ser encontradas, em <em>sites</em> da internet, representações, como a reproduzida abaixo, em que as áreas escuras identificam os pontos da superfície terrestre que ficam, assim como os seus antípodas, sobre terra firme. Por exemplo, os pontos antípodas de parte do sul da América do Sul estão no leste da Ásia.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img35.amazonaws.com/images/provas/41831/imagem-024.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Se um ponto tem latitude x graus norte e longitude y graus leste, então seu antípoda tem latitude e longitude, respectivamente,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 56, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<em>x</em>graus sul e y graus oeste."}, {"is_correct": true, "answer_text": "<em>x</em>graus sul e (180 - y ) graus oeste."}, {"is_correct": false, "answer_text": "(90 -<em>x </em>) graus sul e y graus oeste."}, {"is_correct": false, "answer_text": "(90 -<em>x </em>) graus sul e (180 - y ) graus oeste."}, {"is_correct": false, "answer_text": "(90 -<em>x</em>) graus sul e (90 - y ) graus oeste."}], "discipline": "Matemática"}, {"question_statement": "Para impedir que a pressão interna de uma panela de pressão ultrapasse um certo valor, em sua tampa há um dispositivo formado por um pino acoplado a um tubo cilíndrico, como esquematizado na figura ao lado. Enquanto a força resultante sobre o pino for dirigida para baixo, a panela está perfeitamente vedada. Considere o diâmetro interno do tubo cilíndrico igual a 4 mm e a massa do pino igual a 48 g. Na situação em que apenas a força gravitacional, a pressão atmosférica e a exercida pelos gases na panela atuam no pino, a pressão absoluta máxima no interior da panela é<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img36.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentois%20gerais%20412831%206%20.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Nota e adote:<br><br>π = 3<br>1 atm =10<sup>5</sup> N/m<sup>2</sup><br>aceleração local da gravidade = 10m/s<sup>2</sup>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 57, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "1,1 atm"}, {"is_correct": false, "answer_text": "1,2 atm"}, {"is_correct": true, "answer_text": "1,4 atm"}, {"is_correct": false, "answer_text": "1,8 atm"}, {"is_correct": false, "answer_text": "2,2 atm"}], "discipline": "Física"}, {"question_statement": "<br>No desenvolvimento do sistema amortecedor de queda de um elevador de massa <em>m</em>, o engenheiro projetista impõe que a mola deve se contrair de um valor máximo <em>d</em>, quando o elevador cai, a partir do repouso, de uma altura <em>h</em>, como ilustrado na figura ao lado. Para que a exigência do projetista seja satisfeita, a mola a ser empregada deve ter constante elástica dada por<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img37.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%207.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Note e adote: <br>forças dissipativas devem ser ignoradas; a aceleração local da gravidade e <em>g</em>.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 58, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "<em> 2 m g (h + d) / d<sup>2</sup></em>"}, {"is_correct": false, "answer_text": "<em>2 m g (h — d) / d<sup>2</sup></em>"}, {"is_correct": false, "answer_text": "<em>2 m g h / d<sup>2</sup></em>"}, {"is_correct": false, "answer_text": "<em>m g h / d</em>"}, {"is_correct": false, "answer_text": "<em>m g / d</em>"}], "discipline": "Física"}, {"question_statement": "Dispõe-se de várias lâmpadas incandescentes de diferentes potências, projetadas para serem utilizadas em 110 V de tensão. Elas foram acopladas, como nas figuras I, II e III abaixo, e ligadas em 220 V.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img38.amazonaws.com/images/provas/41831/imagem-027.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>Em quais desses circuitos, as lâmpadas funcionarão como se estivessem individualmente ligadas a uma fonte de tensão de 110 V?", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 59, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "Somente em I."}, {"is_correct": false, "answer_text": "Somente em II."}, {"is_correct": false, "answer_text": "Somente em III"}, {"is_correct": true, "answer_text": "Em I e III"}, {"is_correct": false, "answer_text": "Em II e III"}], "discipline": "Física"}, {"question_statement": "Luz solar incide verticalmente sobre o espelho esférico convexo visto na figura abaixo.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img39.amazonaws.com/images/provas/41831/imagem-028.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Os raios refletidos nos pontos A, B e C do espelho tem, respectivamente, ângulos de reflexão θ<sub>A</sub>, θ<sub>B</sub> e θ<sub>C</sub>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 60, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "θ<sub>A</sub>> θ<sub>B</sub>> θ<sub>C</sub>"}, {"is_correct": true, "answer_text": "θ<sub>A</sub>> θ<sub>C</sub>> θ<sub>B</sub>"}, {"is_correct": false, "answer_text": "θ<sub>A</sub>< θ<sub>C</sub>< θ<sub>B</sub>"}, {"is_correct": false, "answer_text": "θ<sub>A</sub>< θ<sub>B</sub>< θ<sub>C</sub>"}, {"is_correct": false, "answer_text": "θ<sub>A</sub>= θ<sub>B</sub>= θ<sub>C</sub>"}], "discipline": "Física"}, {"question_statement": "A notícia \"Satelite brasileiro cai na Terra apos lançamento falhar\", veiculada pelo jornal <b>O Estado de S. Paulo </b>de 10/12/2013, relata que o satelite CBERS-3, desenvolvido em parceria entre Brasil e China, foi lançado no espaço a uma altitude de 720 km (menor do que a planejada) e com uma velocidade abaixo da necessária para coloca-lo em órbita em torno da Terra. Para que o satélite pudesse ser colocado em órbita circular na altitude de 720 km, o módulo de sua velocidade (com direção tangente a órbita) deveria ser de, aproximadamente,<br><br>Note e adote:<br>raio da terra = 6 x 10<sup>3</sup>km<br>massa da terra = 6x 10<sup>24</sup>kg<br>constante da gravitação <i>G</i> = 6,7 x 10<sup>-11</sup> m<sup>3</sup>/(s<sup>2</sup>kg)", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 61, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "61 km/s"}, {"is_correct": false, "answer_text": "25 km/s"}, {"is_correct": false, "answer_text": "11 km/s"}, {"is_correct": true, "answer_text": "7,7 km/s"}, {"is_correct": false, "answer_text": "3,3 km/s"}], "discipline": "Física"}, {"question_statement": "Em uma aula de laboratório de Ffsica, para estudar propriedades de cargas eletricas, foi realizado um experimento em que pequenas esferas eletrizadas sao injetadas na parte superior de uma câmara, em vácuo, onde há um campo eletrico uniforme na mesma diregao e sentido da aceleração local da gravidade. Observou-se que, com campo elétrico de modulo igual a 2 x 10<sup>3 </sup>V/m, uma das esferas, de massa 3,2 x 10<sup>-15</sup>kg, permanecia com velocidade constante no interior da câmara. Essa esfera tem<br><br>Note e adote: <br>carga do eletron 1,6 x 10 <sup> -19 </sup>C<br>carga do proton = + 1,6 x 10 <sup>-19 </sup>C<br>aceleragao local da gravidade = 10 m/s<sup>2</sup>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 62, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "o mesmo número de elétrons e de prótons"}, {"is_correct": true, "answer_text": "100 eletróns a mais que prótons"}, {"is_correct": false, "answer_text": "100 eletróns a menos que protóns."}, {"is_correct": false, "answer_text": "2000 eletróns a mais que protóns."}, {"is_correct": false, "answer_text": "2000 eletróns a menos que protóns"}], "discipline": "Física"}, {"question_statement": "Um trabalhador de massa <i>m</i> esta em pé, em repouso, sobre uma plataforma de massa <i>M</i>. O conjunto se move, sem atrito, sobre trilhos horizontais e retilíneos, com velocidade de modulo constante <i>v</i>. Num certo instante, o trabalhador começa a caminhar sobre a plataforma e permanece com velocidade de módulo <i>v</i>, em relação a ela, e com sentido oposto ao do movimento dela em relação aos trilhos. Nessa situação, o módulo da velocidade da plataforma em relação aos trilhos e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 63, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "<i> (2 m + M) v / (m + M)</i>"}, {"is_correct": false, "answer_text": "<i> (2m + M )v /M</i>"}, {"is_correct": false, "answer_text": "<i>(2 m + M) v / m</i>"}, {"is_correct": false, "answer_text": "<i>(M -m ) v /M</i>"}, {"is_correct": false, "answer_text": "<i>(m + M ) v / (M -m )</i>"}], "discipline": "Física"}, {"question_statement": "Certa quantidade de gás sofre três transformações sucessivas, A→B, B→C e C→A, conforme o diagrama p-V apresentado na figura abaixo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img40.amazonaws.com/images/provas/41831/imagem-029.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\"><br> <br> A respeito dessas transformações, afirmou-se o seguinte: <br> <br> I. O trabalho total realizado no ciclo ABCA e nulo. <br> II. A energia interna do gás no estado C e maior que no estado A. <br> III. Durante a transformação A→B, o gás recebe calor e realiza trabalho. <br> <br> Está correto apenas o que se afirma em <br> <br> Note e adote: <br> o gás deve ser tratado como ideal; <br> a transformação B→Ce isotérmica.<br>", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 64, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I;"}, {"is_correct": false, "answer_text": "II;"}, {"is_correct": false, "answer_text": "III;"}, {"is_correct": false, "answer_text": "I e II"}, {"is_correct": true, "answer_text": "II e III"}], "discipline": "Física"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img41.amazonaws.com/images/provas/41831/imagem-030.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>O guindaste da figura acima pesa 50.000 N sem carga e os pontos de apoio de suas rodas no solo horizontal estão em <em>x</em> = 0 e x = -5m. O centro de massa (CM) do guindaste sem carga esta localizado na posição (x = -3m, y = 2m). Na situação mostrada na figura, a maior carga P que esse guindaste pode levantar pesa", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 65, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "7.000 N"}, {"is_correct": false, "answer_text": "50.000 N"}, {"is_correct": true, "answer_text": "75.000 N"}, {"is_correct": false, "answer_text": "100.000 N"}, {"is_correct": false, "answer_text": "150.000 N"}], "discipline": "Física"}, {"question_statement": "<br>A figura abaixo mostra o gráfico da energia potencial gravitacional <em>U</em> de uma esfera em uma pista, em função da componente horizontal <em>x</em> da posição da esfera na pista.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img42.amazonaws.com/images/provas/41831/imagem-031.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>A esfera e colocada em repouso na pista, na posição de abscissa x = x<sub>1</sub>, tendo energia mecânica <em>E</em> < 0. A partir dessa condição, sua energia cinética tem valor <br><br>Note e adote:<br> desconsidere efeitos dissipativos.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 66, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "máximo igual a |<em>U</em><sub>0</sub>|."}, {"is_correct": false, "answer_text": "igual a |<em>E</em>| quando x = x<sub>3</sub>."}, {"is_correct": false, "answer_text": "mínimo quando x = x<sub>2</sub>."}, {"is_correct": false, "answer_text": "máximo quando x = x<sub>3</sub>."}, {"is_correct": true, "answer_text": "máximo quando x = x<sub>2</sub>."}], "discipline": "Física"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img43.amazonaws.com/images/provas/41831/imagem-032.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>A figura acima mostra parte do teclado de um piano. Os valores das frequências das notas sucessivas, incluindo os sustenidos, representados pelo símbolo #, obedecem a uma progressão geométrica crescente da esquerda para a direita; a razão entre as frequências de duas notas Dó consecutivas vale 2; a frequência da nota Lá do teclado da figura e 440 Hz. O comprimento de onda, no ar, da nota Sól indicada na figura e próximo de<br><br>Note e adote:<br>2 <sup>1/12</sup> = 1,059<br>(1,059) = 1,12<br>velocidade do som no ar = 340 m/s", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 67, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "0,56 m"}, {"is_correct": true, "answer_text": "0,86 m"}, {"is_correct": false, "answer_text": "1,06 m"}, {"is_correct": false, "answer_text": "1,12 m"}, {"is_correct": false, "answer_text": "1,45 m"}], "discipline": "Física"}, {"question_statement": "O desenvolvimento de teorias científicas, geralmente, tem forte relação com contextos politicos, economicos, sociais e culturais mais amplos. A evolução dos conceitos basicos da Termodinâmica ocorre, principalmente, no contexto", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 68, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "da Idade Média."}, {"is_correct": false, "answer_text": "das grandes navegaçãoes."}, {"is_correct": true, "answer_text": "da Revolução Industrial."}, {"is_correct": false, "answer_text": "do perfodo entre as duas grandes guerras mundiais"}, {"is_correct": false, "answer_text": "da Segunda Guerra Mundial."}], "discipline": "Física"}, {"question_statement": "Quando começaram a ser produzidos em larga escala, em meados do século XX, objetos de plástico eram considerados substitutos de qualidade inferior para objetos feitos de outros materiais. Com o tempo, essa concepção mudou bastante. Por exemplo, canecas eram feitas de folha de flandres, uma liga metálica, mas, hoje, tambem são feitas de louga ou de plastico. Esses materiais podem apresentar vantagens e desvantagens para sua utilização em canecas, como as listadas a seguir:<br><br>I. ter boa resistência a impactos, mas não poder ser levado diretamente ao fogo;<br> II. poder ser levado diretamente ao fogo, mas estar sujeito a corrosão; <br>III. apresentar pouca reatividade química, mas ter pouca resistência a impactos.<br><br>Os materiais utilizados na confecção de canecas os quais apresentam as propriedades I, II e III sao, respectivamente,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 69, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "metal, plástico, louça."}, {"is_correct": false, "answer_text": "metal, louça, plástico."}, {"is_correct": false, "answer_text": "louça, metal, plástico."}, {"is_correct": false, "answer_text": "plástico, louça, metal."}, {"is_correct": true, "answer_text": "plástico, metal, louça."}], "discipline": "Química"}, {"question_statement": "Cinco cremes dentais de diferentes marcas têm os mesmos componentes em suas formulações, diferindo, apenas, na porcentagem de água contida em cada um. A tabela a seguir apresenta massas e respectivos volumes (medidos a 25°C) desses cremes dentais<br><br> <strong>Marca de creme dental Massa (g) Volume (mL) </strong><br> A 30 20<br> B 60 42<br> C 90 75<br> D 120 80<br> E 180 120<br><br>Supondo que a densidade desses cremes dentais varie apenas em função da porcentagem de água, em massa, contida em cada um, pode-se dizer que a marca que apresenta maior porcentagem de água em sua composição é<br><br>Dado: densidade da água (a 25<sup>o</sup>C) = 1,0 g / mL.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 70, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "A"}, {"is_correct": false, "answer_text": "B"}, {"is_correct": true, "answer_text": "C"}, {"is_correct": false, "answer_text": "D"}, {"is_correct": false, "answer_text": "E"}], "discipline": "Química"}, {"question_statement": "Considere as figuras a seguir, em que cada esfera representa um átomo.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img44.amazonaws.com/images/provas/41831/imagem-034.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>As figuras mais adequadas para representar, respectivamente, uma mistura de compostos moleculares e uma amostra da substância nitrogênio são", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 71, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "III e II."}, {"is_correct": false, "answer_text": "IV e III"}, {"is_correct": false, "answer_text": "IV e I."}, {"is_correct": false, "answer_text": "V e II."}, {"is_correct": true, "answer_text": "Ve I."}], "discipline": "Química"}, {"question_statement": "A Gruta do Lago Azul (MS), uma caverna composta por um lago e várias salas, em que se encontram espeleotemas de origem carbonatica (estalactites e estalagmites), e uma importante atração turística. O numero de visitantes, entretanto, e controlado, nao ultrapassando 300 por dia. Um estudante, ao tentar explicar tal restrição, levantou as seguintes hipóteses:<br><br>I. Os detritos deixados indevidamente pelos visitantes se decompoem, liberando metano, que pode oxidar os espeleotemas. <br><br>II. O aumento da concentragao de gás carbônico que e liberado na respiração dos visitantes, e que interage com a água do ambiente, pode provocar a dissolução progressiva dos espeleotemas. <br><br>III. A concentração de oxigenio no ar diminui nos períodos de visita, e essa diminuigao seria compensada pela liberação de O<sub>2</sub> pelos espeleotemas.<br><br> O controle do número de visitantes, do ponto de vista da Química, e explicado por", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 72, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, apenas."}, {"is_correct": true, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "III, apenas."}, {"is_correct": false, "answer_text": "I e III, apenas."}, {"is_correct": false, "answer_text": "I, II e III"}], "discipline": "Química"}, {"question_statement": "O eugenol, extraído de plantas, pode ser transformado em seu isômero isoeugenol, muito utilizado na indústria de perfumes. A transformação pode ser feita em solução alcoólica de KOH.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img45.amazonaws.com/images/provas/41831/imagem-035.jpg\"><br><br>Foram feitos três experimentos de isomerização, à mesma temperatura, empregando-se massas iguais de eugenol e volumes iguais de soluções alcoólicas de KOH de diferentes concentrações. O gráfico a seguir mostra a porcentagem de conversão do eugenol em isoeugenol em função do tempo, para cada experimento.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img46.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%208%20.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Analisando-se o gráfico, pode-se concluir corretamente que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 73, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "a isomerizagao de eugenol em isoeugenol é exotérmica."}, {"is_correct": true, "answer_text": "o aumento da concentragao de KOH provoca o aumento da velocidade da reação de isomerização."}, {"is_correct": false, "answer_text": "o aumento da concentração de KOH provoca a decomposição do isoeugenol."}, {"is_correct": false, "answer_text": "a massa de isoeugenol na solugao, duas horas apos o início da reação, era maior do que a de eugenol em dois dos experimentos realizados."}, {"is_correct": false, "answer_text": "a conversão de eugenol em isoeugenol, tres horas apos o infcio da reação, era superior a 50% nos tres experimentos."}], "discipline": "Química"}, {"question_statement": "Um estudante utilizou um programa de computador para testar seus conhecimentos sobre concentração de soluções. No programa de simulação, ele deveria escolher um soluto para dissolver em água, a quantidade desse soluto, em mol, e o volume da solução. Uma vez escolhidos os valores desses parâmetros, o programa apresenta, em um mostrador, a concentração da solução. A tela inicial do simulador é mostrada a seguir.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img47.amazonaws.com/images/provas/41831/imagem-037.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>O estudante escolheu um soluto e moveu os cursores A e B até que o mostrador de concentração indicasse o valor 0,50 mol/L. Quando esse valor foi atingido, os cursores A e B poderiam estar como mostrado em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 74, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img48.jpg\" border=\"0\" alt=\"imagem-038.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img49.jpg\" border=\"0\" alt=\"imagem-039.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img50.jpg\" border=\"0\" alt=\"imagem-040.jpg\">"}, {"is_correct": true, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img51.jpg\" border=\"0\" alt=\"imagem-041.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img52.jpg\" border=\"0\" alt=\"imagem-042.jpg\">"}], "discipline": "Química"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img53.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%209.jpg\" alt=\"\" rel=\"display: block; margin: auto;\" style=\"display: block; margin: auto;\"><br><br>Amônia e gás carbônico podem reagir formando ureia e água. O gráfico ao lado mostra as massas de ureia e de água que são produzidas em função da massa de amônia, considerando as reações completas.<br><br> A partir dos dados do gráfico e dispondo-se de 270 g de amonia, a massa aproximada, em gramas, de gás carbônico minimamente necessária para reação completa com essa quantidade de amônia e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 75, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "120"}, {"is_correct": false, "answer_text": "270"}, {"is_correct": true, "answer_text": "350"}, {"is_correct": false, "answer_text": "630"}, {"is_correct": false, "answer_text": "700"}], "discipline": "Química"}, {"question_statement": "O 1,4-pentanodiol pode sofrer reação de oxidação em condições controladas, com formação de um aldeído A, mantendo o número de átomos de carbono da cadeia. O composto A formado pode, em certas condições, sofrer reação de descarbonilação, isto é, cada uma de suas moléculas perde CO, formando o composto B. O esquema a seguir representa essa sequência de reações:<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img54.amazonaws.com/images/provas/41831/imagem-043.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>Os produtos A e B dessas reações são:", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 76, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "A -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img55.jpg\" border=\"0\" alt=\"imagem-044.jpg\">B -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img56.jpg\" border=\"0\" alt=\"imagem-045.jpg\">"}, {"is_correct": false, "answer_text": "A -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img57.jpg\" border=\"0\" alt=\"imagem-046.jpg\">B -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img58.jpg\" border=\"0\" alt=\"imagem-047.jpg\">"}, {"is_correct": false, "answer_text": "A -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img59.jpg\" border=\"0\" alt=\"imagem-048.jpg\">B -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img60.jpg\" border=\"0\" alt=\"imagem-049.jpg\">"}, {"is_correct": true, "answer_text": "A -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img61.jpg\" border=\"0\" alt=\"imagem-050.jpg\">B -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img62.jpg\" border=\"0\" alt=\"imagem-051.jpg\">"}, {"is_correct": false, "answer_text": "A -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img63.jpg\" border=\"0\" alt=\"imagem-052.jpg\">B -<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img64.jpg\" border=\"0\" alt=\"imagem-053.jpg\">"}], "discipline": "Química"}, {"question_statement": "Uma estudante de Química realizou o seguinte experimento: pesou um tubo de ensaio vazio, colocou nele um pouco de NaHCO <sub>3</sub> (s) e pesou novamente. Em seguida, adicionou ao tubo de ensaio excesso de solução aquosa de HC <em>l</em>, o que provocou a reação química representada por<br> <br> NaHCO<sub>3</sub>(S) + HC<em>l</em>(aq) → Nacl(aq) +CO<em>2</em>(g) + H<em>2</em>O (<em>l</em>)<br> <br>Após a reação ter-se completado, a estudante aqueceu o sistema cuidadosamente, até que restasse apenas um sólido seco no tubo de ensaio. Deixou o sistema resfriar até a temperatura ambiente e o pesou novamente. A estudante anotou os resultados desse experimento em seu caderno, juntamente com dados obtidos consultando um manual de Química:<br><br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img65.amazonaws.com/images/provas/41831/fuvest_2014%20conhecimentos%20gerais%2041831%2010.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br> <br> A estudante desejava determinar a massa de<br> <br> I. HC<em>l</em> que nao reagiu;<br> II. NaCl que se formou;<br> III. CO<sub>2</sub> que se formou.<br> <br> Considerando as anotações feitas pela estudante, e possível determinar a massa de", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 77, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, apenas"}, {"is_correct": false, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "I e III, apenas."}, {"is_correct": true, "answer_text": "II e III, apenas."}, {"is_correct": false, "answer_text": "I, II e III."}], "discipline": "Química"}, {"question_statement": "Soluções aquosas de acido clorídrico, HC<em>l </em> (aq), e de acido acetico, H<sub>3</sub>CCOOH (aq), ambas de concentração 0,10 mol/L, apresentam valores de pH iguais a 1,0 e 2,9, respectivamente<br><br>Em experimentos separados, volumes iguais de cada uma dessas soluções foram titulados com uma solução aquosa de hidróxido de sódio, NaOH (aq), de concentragao adequada. Nessas titulações, a solução de NaOH foi adicionada lentamente ao recipiente contendo a solução ácida, ate reação completa. Sejam V<sub>1</sub> o volume da solução de NaOH para reação completa com a solução de HCl e V<sub>2</sub> o volume da solução de NaOH para reação completa com a solução de H<sub>3</sub>CCOOH. A relação entre V<sub>1</sub> e V<sub>2</sub> e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 78, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "V<sub>1 </sub>= 10<sup>-3,9 </sup>V<sub>2</sub>"}, {"is_correct": false, "answer_text": "V<sub>1</sub>= (1,0/2,9) V<sub>2</sub>"}, {"is_correct": true, "answer_text": "V<sub>1</sub>= V<sub>2</sub>"}, {"is_correct": false, "answer_text": "V<sub>1</sub>= 2,9 V<sub>2</sub>"}, {"is_correct": false, "answer_text": "V<sub>1</sub>= 10<sup>1,9 </sup>V<sub>2</sub>"}], "discipline": "Química"}, {"question_statement": "Parte do solo da bacia amazônica e naturalmente pobre em nutrientes e, consequentemente, pouco apropriada para a agricultura comercial. Por outro lado, em certas porções desse território, são encontradas extensoes de terra rica em carvão e nutrientes (sob a forma de compostos de fosfóro e cálcio), os quais nao resultaram da decomposição microbiana da vegetação. Esse tipo de solo e popularmente chamado de \"terra preta\".<br><br> Dentre as hipoteses a seguir, formuladas para explicar a ocorrência da \"terra preta\", a mais plausível seria a da", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 79, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "decomposigao gradativa de restos de peixes e caga e deposição da fuligem gerada pela queima de madeira, empregada no cozimento de alimentos."}, {"is_correct": false, "answer_text": "decomposigao microbiana de afloramentos de petróleo, seguida pela combustão completa dos produtos dessa decomposição."}, {"is_correct": false, "answer_text": "reagao dos carbonatos e fosfátos, existentes na vegetação morta, com chuvas que apresentam pH menor do que 4 (chuva acida)."}, {"is_correct": false, "answer_text": "oxidação, durante a respiração noturna, do carbono contido nos vegetais da floresta amazonica"}, {"is_correct": false, "answer_text": "decomposigao térmica de calcário, produzindo oxido de cálcio e carvão."}], "discipline": "Química"}, {"question_statement": "A ardência provocada pela pimenta dedo-de-moça é resultado da interação da substância capsaicina com receptores localizados na língua, desencadeando impulsos nervosos que se propagam até o cérebro, o qual interpreta esses impulsos na forma de sensação de ardência. Esse tipo de pimenta tem, entre outros efeitos, o de estimular a sudorese no organismo humano.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img66.amazonaws.com/images/provas/41831/imagem-057.jpg\"><br><br>Considere as seguintes afirmações:<br><br> I. Nas sinapses, a propagação dos impulsos nervosos, desencadeados pelo consumo dessa pimenta, se dápela ação de neurotransmissores. <br><br>II. Ao consumir essa pimenta, uma pessoa pode sentir mais calor pois, para evaporar, o suor libera calor para o corpo. <br><br>III. A hidrolise acida da ligação amídica da capsaicina produz um aminoácido que e transportado atéo cérebro, provocando a sensação de ardência.<br><br>E correto apenas o que se afirma em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 80, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "I"}, {"is_correct": false, "answer_text": "II"}, {"is_correct": false, "answer_text": "I e II"}, {"is_correct": false, "answer_text": "II e III."}, {"is_correct": false, "answer_text": "I e III."}], "discipline": "Química"}, {"question_statement": "No processo de síntese de certa proteína, os RNA transportadores responsáveis pela adição dos aminoácidos serina, asparagina e glutamina a um segmento da cadeia polipeptídica tinham os anticódons UCA, UUA e GUC, respectivamente.<br><br> No gene que codifica essa proteína, a sequência de bases correspondente a esses aminoácidos e", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 81, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "UCAUUAGUC."}, {"is_correct": false, "answer_text": "AGTAATCAG."}, {"is_correct": false, "answer_text": "AGUAAUCAG."}, {"is_correct": true, "answer_text": "TCATTAGTC."}, {"is_correct": false, "answer_text": "TGTTTTCTG."}], "discipline": "Biologia"}, {"question_statement": "Na gametogênese humana,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 82, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "espermatócitos e ovocitos secundários, formados no final da primeira divisão meiotica, tem quantidade de DNA igual a de espermatogônias e ovogônias, respectivamente."}, {"is_correct": false, "answer_text": "espermatides haploides, formadas ao final da segunda divisão meiotica, sofrem divisão mitotica no processo de amadurecimento para originar espermatozoides."}, {"is_correct": false, "answer_text": "espermatogônias e ovogônias dividem-se por mitose e originam, respectivamente, espermatocitos e ovocitos primarios, que entram em divisão meiótica, a partir da puberdade."}, {"is_correct": false, "answer_text": "ovogonias dividem-se por mitose e originam ovócitos primários, que entram em meiose, logo após o nascimento."}, {"is_correct": false, "answer_text": "espermatócitos e ovócitos primarios originam o mesmo numero de gametas, no final da segunda divisao meiótica."}], "discipline": "Biologia"}, {"question_statement": "A energia entra na biosfera majoritariamente pela fotossfntese. Por esse processo,", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 83, "source": " FUVEST", "answers": [{"is_correct": true, "answer_text": "é produzido açucar, que pode ser transformado em várias substancias orgânicas, armazenado como amido ou, ainda, utilizado na transferência de energia."}, {"is_correct": false, "answer_text": "é produzido açucar, que pode ser transformado em varias subâncias orgânicas, unido a aminoácidos e armazenado como protefnas ou, ainda, utilizado na geração de energia."}, {"is_correct": false, "answer_text": "é produzido agucar, que pode ser transformado em substancias catalisadoras de processos, armazenado como glicogênio ou, ainda, utilizado na geração de energia"}, {"is_correct": false, "answer_text": "é produzida energia, que pode ser transformada em várias substancias orgânicas, armazenada como açucar ou, ainda, transferida a diferentes níveis troficos"}, {"is_correct": false, "answer_text": "é produzida energia, que pode ser transformada em substâncias catalisadoras de processos, armazenada em diferentes níveis tróficos ou, ainda, transferida a outros organismos."}], "discipline": "Biologia"}, {"question_statement": "Considere a árvore filogenética abaixo.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img67.amazonaws.com/images/provas/41831/imagem-058.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br>Essa árvore representa a simplificação de uma das hipóteses para as relações evolutivas entre os grupos a que pertencem os animais exemplificados. Os retângulos correspondem a uma ou mais características que sao compartilhadas pelos grupos representados acima de cada um deles na árvore e que não estão presentes nos grupos abaixo deles.<br><br> A presença de notocorda, de tubo nervoso dorsal, de vértebras e de ovo amniótico corresponde, respectivamente, aos retângulos", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 84, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "1, 2, 3 e 4."}, {"is_correct": true, "answer_text": "1, 1, 2 e 5."}, {"is_correct": false, "answer_text": "1,1, 3 e 6."}, {"is_correct": false, "answer_text": "1, 2, 2 e7."}, {"is_correct": false, "answer_text": "2, 2,2 e 5."}], "discipline": "Biologia"}, {"question_statement": "Nas figuras abaixo, estão esquematizadas células animais imersas em soluções salinas de concentrações diferentes. O sentido das setas indica o movimento de água para dentro ou para fora das células, e a espessura das setas indica o volume relativo de água que atravessa a membrana celular.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img68.amazonaws.com/images/provas/41831/imagem-059.jpg\" alt=\"\" style=\"display: block; margin: auto;\" rel=\"display: block; margin: auto;\"><br><br><br>A ordem correta das figuras, de acordo com a concentração crescente das soluções em que as células estão imersas, é :", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 85, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I, II e III"}, {"is_correct": false, "answer_text": "II, III e I."}, {"is_correct": true, "answer_text": "III, I e II"}, {"is_correct": false, "answer_text": "II, I e III."}, {"is_correct": false, "answer_text": "III, II e I"}], "discipline": "Biologia"}, {"question_statement": "Certa planta apresenta variabilidade no formato e na espessura das folhas: há indivíduos que possuem folhas largas e carnosas, e outros, folhas largas e finas; existem tambem indivíduos que tem folhas estreitas e carnosas, e outros com folhas estreitas e finas. Essas características são determinadas geneticamente. As variantes dos genes responsáveis pela variabilidade dessas características da folha originaram-se por", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 86, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "seleção natural."}, {"is_correct": true, "answer_text": "mutação."}, {"is_correct": false, "answer_text": "recombinação genética."}, {"is_correct": false, "answer_text": "adaptação"}, {"is_correct": false, "answer_text": "isolamento geográfico."}], "discipline": "Biologia"}, {"question_statement": "Existem vírus que", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 87, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "se reproduzem independentemente de células"}, {"is_correct": false, "answer_text": "tem genoma constitufdo de DNA e RNA."}, {"is_correct": true, "answer_text": "sintetizam DNA a partir de RNA."}, {"is_correct": false, "answer_text": "realizam respiração aeróbica no interior da cápsula proteica."}, {"is_correct": false, "answer_text": "possuem citoplasma, que não contem organelas."}], "discipline": "Biologia"}, {"question_statement": "Num determinado lago, a quantidade dos organismos do fitoplâncton e controlada por um crustáceo do gênero <i>Artemia, </i>presente no zooplâncton. Graças a esse equilfbrio, a agua permanece transparente. Depois de um ano muito chuvoso, a salinidade do lago diminuiu, o que permitiu o crescimento do número de insetos do genero <i>Trichocorixa, </i>predadores de <i>Artemia</i>. A transparencia da àgua do lago diminuiu.<br><br>Considere as afirmações:<br><br> I. A predação provocou o aumento da população dos produtores. <br><br>II. A predação provocou a diminuição da população dos consumidores secundários.<br><br> III. A predação provocou a diminuição da população dos consumidores primarios.<br><br>Esta correto o que se afirma apenas em", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 88, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "I"}, {"is_correct": false, "answer_text": "II"}, {"is_correct": false, "answer_text": "III"}, {"is_correct": true, "answer_text": "I e III"}, {"is_correct": false, "answer_text": "II e III"}], "discipline": "Biologia"}, {"question_statement": "Abaixo estão listados grupos de organismos clorofilados e características que os distinguem:<br><br>I. Traqueófitas - - vaso condutor de seiva. <br>II. Antófitas-flor. <br>III. Espermatófitas - semente.<br> IV. Embriófitas - embrião. <br>V. Talofitas - corpo organizado em talo.<br><br>Considere que cada grupo corresponde a um conjunto e que a interseção entre eles representa o compartilhamento de caracterfsticas. Sendo <b>P</b> um pinheiro-do-parana (araucaria), indique a alternativa em que <b>P</b> esta posicionado corretamente, quanto as características que possui.", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 89, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img69.jpg\" border=\"0\" alt=\"imagem-060.jpg\">"}, {"is_correct": true, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img70.jpg\" border=\"0\" alt=\"imagem-061.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img71.jpg\" border=\"0\" alt=\"imagem-062.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img72.jpg\" border=\"0\" alt=\"imagem-063.jpg\">"}, {"is_correct": false, "answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2014/img73.jpg\" border=\"0\" alt=\"imagem-064.jpg\">"}], "discipline": "Biologia"}, {"question_statement": "No intestino humano, cada uma das vilosidades da superfície interna do intestino delgado tem uma arteríola, uma venula e uma rede de capilares sanguíneos. Após uma refeição, as maiores concentrações de oxigênio, glicose e aminoácidos no sangue são encontradas nas", "year": " 2014", "education_level": "Ensino Médio", "tags": [], "count": 90, "source": " FUVEST", "answers": [{"is_correct": false, "answer_text": "<b>Oxigenio </b>- vênulas<b>Glicose </b>- vênulas<b>Aminoácidos</b>- vênulas"}, {"is_correct": false, "answer_text": "<b>Oxigenio </b>- vênulas<b>Glicose </b>- vênulas<b>Aminoácidos</b>- arteríolas"}, {"is_correct": false, "answer_text": "<b>Oxigenio </b>- arterúolas<b>Glicose </b>- arteríolas<b>Aminoácidos</b>- arteríolas"}, {"is_correct": false, "answer_text": "<b>Oxigenio </b>- arteríolas<b>Glicose </b>- arteríolas<b>Aminoácidos</b>- vênulas"}, {"is_correct": true, "answer_text": "<b>Oxigenio </b>- arteríolas<b>Glicose </b>- vênulas<b>Aminoácidos</b>- vênulas"}], "discipline": "Biologia"}]