[{"question_statement": "<p id=\"texto-questao-324443\" class=\"texto_associado_questao\">O olho é o senhor da astronomia, autor da <br>cosmografia, conselheiro e corretor de todas as artes <br>humanas (...). É o príncipe das matemáticas; suas <br>disciplinas são intimamente certas; determinou as <br>altitudes e dimensões das estrelas; descobriu os <br>elementos e seus níveis; permitiu o anúncio de <br>acontecimentos futuros, graças ao curso dos astros; <br>engendrou a arquitetura, a perspectiva, a divina pintura <br>(...). O engenho humano lhe deve a descoberta do fogo, <br>que oferece ao olhar o que as trevas haviam roubado. <br> <br>Leonardo da Vinci, Tratado da pintura. </p> Considere as afirmações abaixo: <br><br>I. O excerto de Leonardo da Vinci é um exemplo do humanismo renascentista que valoriza o racionalismo como instrumento de investigação dos fenômenos naturais e a aplicação da perspectiva em suas representações pictóricas.<br><br> II. Num olho humano com visão perfeita, o cristalino focaliza exatamente sobre a retina um feixe de luz vindo de um objeto. Quando o cristalino está em sua forma mais alongada, é possível focalizar o feixe de luz vindo de um objeto distante. Quando o cristalino encontra-se em sua forma mais arredondada, é possível a focalização de objetos cada vez mais próximos do olho, até uma distância mínima.<br><br> III. Um dos problemas de visão humana é a miopia. No olho míope, a imagem de um objeto distante forma- se depois da retina. Para corrigir tal defeito, utiliza- se uma lente divergente. <br><br> Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 1, "source": " USP", "answers": [{"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": true}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "História"}, {"question_statement": "A passagem do modo de vida caçador - coletor para um modo de vida mais sedentário aconteceu há cerca de 12 mil anos e foi causada pela domesticação de animais e de plantas. Com base nessa informação, é correto afirmar que", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 2, "source": " USP", "answers": [{"answer_text": "no início da domesticação, a espécie humana descobriu como induzir mutações nas plantas para obter sementes com características desejáveis.", "is_correct": false}, {"answer_text": "a produção de excedentes agrícolas permitiu a paulatina regressão do trabalho, ou seja, a diminuição das intervenções humanas no meio natural com fins produtivos.", "is_correct": false}, {"answer_text": "a grande concentração de plantas cultivadas em um único lugar aumentou a quantidade de alimentos, o que prejudicou o processo de sedentarização das populações.", "is_correct": false}, {"answer_text": "no processo de domesticação, sementes com características desejáveis pelos seres humanos foram escolhidas para serem plantadas, num processo de seleção artificial.", "is_correct": true}, {"answer_text": "a chamada Revolução Neolítica permitiu o desenvolvimento da agricultura e do pastoreio, garantindo a eliminação progressiva de relações sociais escravistas.", "is_correct": false}], "discipline": "História"}, {"question_statement": "Em 2008, o candidato do Partido Democrata, Barack Obama, foi eleito presidente dos Estados Unidos da América (EUA). Os gráficos abaixo se referem a uma pesquisa eleitoral realizada no dia das eleições nos estados da Califórnia e do Mississipi.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>Com base nesses gráficos e tendo em vista o contexto das eleições de 2008 e as particularidades históricas dos Estados Unidos, considere as seguintes afirmações: <br><br> I. Os gráficos relativos ao estado da Califórnia sinalizaram a vitória de Obama com mais de 70% dos votos, obtidos de modo majoritário em todos os segmentos raciais.<br><br> II. A eleição de Obama ocorreu em meio a uma profunda crise econômica que exigiu a intervenção do Estado no sistema financeiro do país, alterando as práticas e os discursos liberais cujas premissas vinham se fortalecendo mundialmente desde a década de 1990. <br><br>III. Mesmo com a abolição da escravidão, no século XIX, a questão racial continuou a marcar a política dos estados sulistas, que procuraram garantir os privilégios dos brancos por meio de leis de segregação, anuladas somente entre 1964 e 1967, durante o governo de Lyndon Johnson. <br><br> Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 3, "source": " USP", "answers": [{"answer_text": "II, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": true}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "Poema <b> ZEN</b> , Pedro Xisto, 1966. <br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" style=\"width: 199.78947368421052px; height: 73px;\"><br><br><br>Diagrama referente ao poema <b> ZEN. <br></b> <br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\" style=\"width: 198.95934959349594px; height: 92px;\"><br><br><br>Observe as figuras acima e assinale a alternativa correta.", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 4, "source": " USP", "answers": [{"answer_text": "O equilíbrio e a harmonia do poema<b> ZEN </b>são elementos típicos da produção poética brasileira da década de 1960. O perímetro do triângulo<b> ABF</b>, por exemplo, é igual ao perímetro do retângulo<b> BCJI. </b>.", "is_correct": false}, {"answer_text": "O equilíbrio e a harmonia do poema<b> ZEN </b>podem ser observados tanto no conteúdo semântico da palavra por ele formada quanto na simetria de suas formas geométricas. Por exemplo, as áreas do triângulo<b> ABF </b>e do retângulo<b> BCJI </b>são iguais.", "is_correct": true}, {"answer_text": "O poema<b> ZEN </b>pode ser considerado concreto por apresentar proporções geométricas em sua composição. O perímetro do triângulo<b> ABF</b>, por exemplo, é igual ao perímetro do retângulo<b> BCGF</b>.", "is_correct": false}, {"answer_text": "O concretismo poético pode utilizar proporções geométricas em suas composições. No poema<b>ZEN</b>, por exemplo, a razão entre os perímetros do trapézio<b> ADGF </b>e do retângulo<b>ADHE</b>é menor que 7/10.", "is_correct": false}, {"answer_text": "Augusto dos Anjos e Manuel Bandeira são representantes do concretismo poético, que utiliza proporções geométricas em suas composições. No poema<b> ZEN</b>, por exemplo, a razão entre as áreas do triângulo<b> DHG </b>e do retângulo<b>ADHE</b>é 1/6.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img4.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br> Um viajante saiu de Araripe, no Ceará, percorreu, inicialmente, 1000 km para o sul, depois 1000 km para o oeste e, por fim, mais 750 km para o sul. Com base nesse trajeto e no mapa acima, pode-se afirmar que, durante seu percurso, o viajante passou pelos estados do Ceará,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 5, "source": " USP", "answers": [{"answer_text": "Rio Grande do Norte, Bahia, Minas Gerais, Goiás e Rio de Janeiro, tendo visitado os ecossistemas da Caatinga, Mata Atlântica e Pantanal. Encerrou sua viagem a cerca de 250 km da cidade de São Paulo.", "is_correct": false}, {"answer_text": "Rio Grande do Norte, Bahia, Minas Gerais, Goiás e Rio de Janeiro, tendo visitado os ecossistemas da Caatinga, Mata Atlântica e Cerrado. Encerrou sua viagem a cerca de 750 km da cidade de São Paulo.", "is_correct": false}, {"answer_text": "Pernambuco, Bahia, Minas Gerais, Goiás e São Paulo, tendo visitado os ecossistemas da Caatinga, Mata Atlântica e Pantanal. Encerrou sua viagem a cerca de 250 km da cidade de São Paulo.", "is_correct": false}, {"answer_text": "Pernambuco, Bahia, Minas Gerais, Goiás e São Paulo, tendo visitado os ecossistemas da Caatinga, Mata Atlântica e Cerrado. Encerrou sua viagem a cerca de 750 km da cidade de São Paulo.", "is_correct": false}, {"answer_text": "Pernambuco, Bahia, Minas Gerais, Goiás e São Paulo, tendo visitado os ecossistemas da Caatinga, Mata Atlântica e Cerrado. Encerrou sua viagem a cerca de 250 km da cidade de São Paulo.", "is_correct": true}], "discipline": "Geografia"}, {"question_statement": "Considere as afirmações abaixo sobre o início do conto de Lygia Fagundes Telles e sobre a bolha de sabão:<br><br> <br> I. O excerto recorre, logo em suas primeiras linhas, a um procedimento de coesão textual em que pronomes pessoais são utilizados antes da apresentação de seus referentes, gerando expectativa na leitura. <br><br> II. Os principais fatores que permitem a existência da bolha são a força de tensão superficial do líquido e a presença do sabão, que reage com as impurezas da água, formando a sua película visível. <br><br> III. A ótica geométrica pode explicar o aparecimento de cores na bolha de sabão, já que esse fenômeno não é consequência da natureza ondulatória da luz.<br><br>Está correto apenas o que se afirma em <br>", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 6, "source": " USP", "answers": [{"answer_text": "I.", "is_correct": true}, {"answer_text": "I e II.", "is_correct": false}, {"answer_text": "I e III", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "III.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "O acidente ocorrido em abril de 2010, em uma plataforma de petróleo no Golfo do México, colocou em risco o delicado equilíbrio do ecossistema da região. Além da tentativa de contenção, com barreiras físicas, de parte do óleo derramado, foram utilizados dispersantes químicos. Dispersantes são compostos que contêm, em uma mesma molécula, grupos compatíveis com óleo ( lipofílicos ) e com água ( hidrofílicos ).<br><br>Levando em conta as informações acima e com base em seus conhecimentos, indique a afirmação correta", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 7, "source": " USP", "answers": [{"answer_text": "O uso de dispersantes é uma forma de eliminar a poluição a que os organismos marítimos estão expostos.", "is_correct": false}, {"answer_text": "Acidentes como o mencionado podem gerar novos depósitos de petróleo, visto que a formação desse recurso depende da concentração de compostos de carbono em ambientes continentais.", "is_correct": false}, {"answer_text": "Entidades internacionais conseguiram, após o acidente, a aprovação de sanções econômicas a serem aplicadas pela ONU às empresas e países que venham a ser responsabilizados por novos danos ambientais.", "is_correct": false}, {"answer_text": "A presença de petróleo na superfície da água, por dificultar a passagem da luz, diminui a taxa de fotossíntese realizada pelo zooplâncton, o que, no entanto, não afeta a cadeia alimentar.", "is_correct": false}, {"answer_text": "Os dispersantes aumentam a quantidade de petróleo que se mistura com a água, porém não o removem do mar.", "is_correct": true}], "discipline": "Química"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img5.jpg\" border=\"0\" alt=\"Imagem 006.jpg\"><br><br> Atualmente, grandes jazidas de diamantes, localizadas em diversos países africanos, abastecem o luxuoso mercado mundial de joias. O diamante é uma forma cristalina do carbono elementar constituída por uma estrutura tridimensional rígida e com ligações covalentes. É um mineral precioso devido a sua dureza, durabilidade, transparência, alto índice de refração e raridade. <br><br> Analise as afirmações abaixo: <br><br> I. O diamante e a grafite são formas alotrópicas de carbono com propriedades físicas e químicas muito similares. Apesar disso, o diamante é uma das pedras preciosas mais valiosas existentes e, a grafite, não. <br><br> II. A partir do cartaz acima, é possível inferir a associação entre a extração de diamantes na África e o comércio internacional de armas, que abastece grupos rivais envolvidos nas guerras civis desse continente. <br><br>III. O cartaz denuncia a vinculação dos países africanos islâmicos com o terrorismo internacional e o seu financiamento por meio do lucrativo comércio mundial de diamantes e pedras preciosas. <br><br> Está correto o que se afirma apenas em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 8, "source": " USP", "answers": [{"answer_text": "I e II.", "is_correct": false}, {"answer_text": "I e III.", "is_correct": false}, {"answer_text": "II.", "is_correct": true}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "III.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "O gráfico abaixo retrata as emissões totais de gás carbônico, em bilhões de toneladas, por ano, nos Estados Unidos da América (EUA) e na China, no período de 1800 a 2000. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img6.jpg\" border=\"0\" alt=\"Imagem 007.jpg\"><br><br> Analise as afirmações a seguir:<br><br> I. Nos EUA, o aumento da emissão de gás carbônico está vinculado ao desenvolvimento econômico do país, iniciado com a Revolução Industrial. No caso da China, tal aumento está associado à instalação maciça de empresas estrangeiras no país, ocorrida logo após a Segunda Guerra Mundial.<br><br> II. A queima de combustíveis fósseis e seus derivados, utilizada para gerar energia e movimentar máquinas, contribui para a emissão de gás carbônico. Por exemplo, a combustão de 1 litro de gasolina, que contém aproximadamente 700 g de octano (C8H18, massa molar = 114 g/mol), produz cerca de 2,2 kg de gás carbônico (CO2, massa molar = 44 g/mol). <br><br>III. A diferença entre as massas de gás carbônico emitidas pelos EUA e pela China, no período de 1900 a 2000, em bilhões de toneladas, é dada pela área da região compreendida entre as duas curvas e duas retas verticais, passando pelos pontos correspondentes aos anos de 1900 e de 2000. <br><br> Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 9, "source": " USP", "answers": [{"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": true}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "A seguinte declaração foi divulgada no jornal eletrônico FOLHA.com – mundo em 29/05/2010: “A vontade do Irã de enriquecer urânio a 20% em seu território nunca esteve sobre a mesa de negociações do acordo assinado por Brasil e Turquia com Teerã, afirmou nesta sexta-feira o ministro das Relações Exteriores brasileiro Celso Amorim”. Enriquecer urânio a 20%, como mencionado nessa notícia, significa", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 10, "source": " USP", "answers": [{"answer_text": "aumentar, em 20%, as reservas conhecidas de urânio de um território.", "is_correct": false}, {"answer_text": "aumentar, para 20%, a quantidade de átomos de urânio contidos em uma amostra de minério.", "is_correct": false}, {"answer_text": "aumentar, para 20%, a quantidade de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img7.jpg\" border=\"0\" alt=\"Imagem 010.jpg\">presente em uma amostra de urânio.", "is_correct": false}, {"answer_text": "aumentar, para 20%, a quantidade de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img8.jpg\" border=\"0\" alt=\"Imagem 011.jpg\">presente em uma amostra de urânio.", "is_correct": true}, {"answer_text": "diminuir, para 20%, a quantidade de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img9.jpg\" border=\"0\" alt=\"Imagem 012.jpg\">presente em uma amostra de urânio.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img10.jpg\" border=\"0\" alt=\"Imagem 008.jpg\">", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Uma menina, segurando uma bola de tênis, corre com velocidade constante, de módulo igual a 10,8 km/h, em trajetória retilínea, numa quadra plana e horizontal. Num certo instante, a menina, com o braço esticado horizontalmente ao lado do corpo, sem alterar o seu estado de movimento, solta a bola, que leva 0,5 s para atingir o solo. As distâncias <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img11.jpg\" border=\"0\" alt=\"Imagem 013.jpg\"> e <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img12.jpg\" border=\"0\" alt=\"Imagem 014.jpg\"> percorridas, respectivamente, pela menina e pela bola, na direção horizontal, entre o instante em que a menina soltou a bola ( t = 0 s ) e o instante t = 0,5 s, valem:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 11, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img13.jpg\" border=\"0\" alt=\"Imagem 015.jpg\">=1,25 m e<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img14.jpg\" border=\"0\" alt=\"Imagem 026.jpg\">= 0 m.", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img15.jpg\" border=\"0\" alt=\"Imagem 018.jpg\">=1,25 m e<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img16.jpg\" border=\"0\" alt=\"Imagem 019.jpg\">= 1,50 m.", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img17.jpg\" border=\"0\" alt=\"Imagem 020.jpg\">= 1,50m e<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img18.jpg\" border=\"0\" alt=\"Imagem 027.jpg\">= 0 m.<br>", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img19.jpg\" border=\"0\" alt=\"Imagem 028.jpg\">=1,50m e<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img20.jpg\" border=\"0\" alt=\"Imagem 029.jpg\">= 1,25 m.", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img21.jpg\" border=\"0\" alt=\"Imagem 024.jpg\">= 1,50 m e<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img22.jpg\" border=\"0\" alt=\"Imagem 025.jpg\">= 1,50 m.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img23.jpg\" border=\"0\" alt=\"Imagem 009.jpg\">", "is_correct": true}], "discipline": "Física"}, {"question_statement": "Usando um sistema formado por uma corda e uma roldana, um homem levanta uma caixa de massa m, aplicando na corda uma força <b>F</b> que forma um ângulo <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img24.jpg\" border=\"0\" alt=\"Imagem 030.jpg\"> com a direção vertical, como mostra a figura. O trabalho realizado pela resultante das forças que atuam na caixa - peso e força da corda - , quando o centro de massa da caixa é elevado, com velocidade constante <b> v </b> , desde a altura<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img25.jpg\" border=\"0\" alt=\"Imagem 031.jpg\"> até a altura <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img26.jpg\" border=\"0\" alt=\"Imagem 032.jpg\"> é: <br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img27.jpg\" border=\"0\" alt=\"Imagem 033.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 12, "source": " USP", "answers": [{"answer_text": "nulo.", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img28.jpg\" border=\"0\" alt=\"Imagem 034.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img29.jpg\" border=\"0\" alt=\"Imagem 035.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img30.jpg\" border=\"0\" alt=\"Imagem 036.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img31.jpg\" border=\"0\" alt=\"Imagem 037.jpg\">", "is_correct": false}], "discipline": "Física"}, {"question_statement": "Um esqueitista treina em uma pista cujo perfil está representado na figura abaixo. O trecho horizontal AB está a uma altura h = 2,4 m em relação ao trecho, também horizontal, CD. O esqueitista percorre a pista no sentido de A para D. No trecho AB, ele está com velocidade constante, de módulo v = 4 m/s; em seguida, desce a rampa BC, percorre o trecho CD, o mais baixo da pista, e sobe a outra rampa até atingir uma altura máxima H, em relação a CD. A velocidade do esqueitista no trecho CD e a altura máxima H são, respectivamente, iguais a<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img32.jpg\" border=\"0\" alt=\"Imagem 038.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 13, "source": " USP", "answers": [{"answer_text": "5 m/s e 2,4 m.", "is_correct": false}, {"answer_text": "7 m/s e 2,4 m.", "is_correct": false}, {"answer_text": "7 m/s e 3,2 m.", "is_correct": false}, {"answer_text": "8 m/s e 2,4 m.", "is_correct": false}, {"answer_text": "8 m/s e 3,2 m.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img33.jpg\" border=\"0\" alt=\"Imagem 039.jpg\"><br>", "is_correct": true}], "discipline": "Física"}, {"question_statement": "Um gavião avista, abaixo dele, um melro e, para apanhá-lo, passa a voar verticalmente, conseguindo agarrá-lo. Imediatamente antes do instante em que o gavião, de massa <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img34.jpg\" border=\"0\" alt=\"Imagem 040.jpg\"> agarra o melro, de massa <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img35.jpg\" border=\"0\" alt=\"Imagem 041.jpg\"> , as velocidades do gavião e do melro são, respectivamente, <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img36.jpg\" border=\"0\" alt=\"Imagem 042.jpg\"> na direção vertical, para baixo, e <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img37.jpg\" border=\"0\" alt=\"Imagem 043.jpg\"> na direção horizontal, para a direita, como ilustra a figura acima. Imediatamente após a caça, o vetor velocidade <b> u </b> do gavião, que voa segurando o melro, forma um ângulo <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img38.jpg\" border=\"0\" alt=\"Imagem 044.jpg\"> com o plano horizontal tal que tg <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img39.jpg\" border=\"0\" alt=\"Imagem 045.jpg\"> é aproximadamente igual a <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img40.jpg\" border=\"0\" alt=\"Imagem 046.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 14, "source": " USP", "answers": [{"answer_text": "20.", "is_correct": false}, {"answer_text": "10.", "is_correct": true}, {"answer_text": "3", "is_correct": false}, {"answer_text": "0,3.", "is_correct": false}, {"answer_text": "0,1.", "is_correct": false}], "discipline": "Física"}, {"question_statement": "A lei de conservação da carga elétrica pode ser enunciada como segue:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 15, "source": " USP", "answers": [{"answer_text": "A soma algébrica dos valores das cargas positivas e negativas em um sistema isolado é constante.", "is_correct": true}, {"answer_text": "Um objeto eletrizado positivamente ganha elétrons ao ser aterrado.", "is_correct": false}, {"answer_text": "A carga elétrica de um corpo eletrizado é igual a um número inteiro multiplicado pela carga do elétron.", "is_correct": false}, {"answer_text": "O número de átomos existentes no universo é constante.", "is_correct": false}, {"answer_text": "As cargas elétricas do próton e do elétron são, em módulo, iguais.", "is_correct": false}], "discipline": "Física"}, {"question_statement": "Em um ponto fixo do espaço, o campo elétrico de uma radiação eletromagnética tem sempre a mesma direção e oscila no tempo, como mostra o gráfico abaixo, que representa sua projeção <i> E </i> nessa direção fixa; <i>E</i> é positivo ou negativo conforme o sentido do campo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img41.jpg\" border=\"0\" alt=\"Imagem 047.jpg\"><br><br> Consultando a tabela acima, que fornece os valores típicos de frequência f para diferentes regiões do espectro eletromagnético, e analisando o gráfico de <i>E</i> em função do tempo, é possível classificar essa radiação como", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 16, "source": " USP", "answers": [{"answer_text": "infravermelha.", "is_correct": false}, {"answer_text": "visível.", "is_correct": false}, {"answer_text": "ultravioleta.", "is_correct": true}, {"answer_text": "raio X.", "is_correct": false}, {"answer_text": "raio y.", "is_correct": false}], "discipline": "Física"}, {"question_statement": "Um objeto decorativo consiste de um bloco de vidro transparente, de índice de refração igual a 1,4, com a forma de um paralelepípedo, que tem, em seu interior, uma bolha, aproximadamente esférica, preenchida com um líquido, também transparente, de índice de refração n . A figura ao lado mostra um perfil do objeto. Nessas condições, quando a luz visível incide perpendicularmente em uma das faces do bloco e atravessa a bolha, o objeto se comporta, aproximadamente, como<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img42.jpg\" border=\"0\" alt=\"Imagem 049.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 17, "source": " USP", "answers": [{"answer_text": "uma lente divergente, somente se n > 1,4.", "is_correct": false}, {"answer_text": "uma lente convergente, somente se n > 1,4.", "is_correct": true}, {"answer_text": "uma lente convergente, para qualquer valor de n.", "is_correct": false}, {"answer_text": "uma lente divergente, para qualquer valor de n.", "is_correct": false}, {"answer_text": "se a bolha não existisse, para qualquer valor de n.", "is_correct": false}], "discipline": "Física"}, {"question_statement": "Um laboratório químico descartou um frasco de éter, sem perceber que, em seu interior, havia ainda um resíduo de 7,4 g de éter, parte no estado líquido, parte no estado gasoso. Esse frasco, de 0,8 L de volume, fechado hermeticamente, foi deixado sob o sol e, após um certo tempo, atingiu a temperatura de equilíbrio T = 37 o C, valor acima da temperatura de ebulição do éter. Se todo o éter no estado líquido tivesse evaporado, a pressão dentro do frasco seria", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 18, "source": " USP", "answers": [{"answer_text": "0,37 atm.", "is_correct": false}, {"answer_text": "1,0 atm.", "is_correct": false}, {"answer_text": "2,5 atm.", "is_correct": false}, {"answer_text": "3,1 atm.", "is_correct": true}, {"answer_text": "5,9 atm.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img43.jpg\" border=\"0\" alt=\"Imagem 050.jpg\">", "is_correct": false}], "discipline": "Física"}, {"question_statement": "O filamento de uma lâmpada incandescente, submetido a uma tensão <i> U</i> , é percorrido por uma corrente de intensidade <i> i </i> . O gráfico abaixo mostra a relação entre <i> i </i> e <i>U</i> .<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img44.jpg\" border=\"0\" alt=\"Imagem 051.jpg\"><br><br> As seguintes afirmações se referem a essa lâmpada. <br><br> I. A resistência do filamento é a mesma para qualquer valor da tensão aplicada.<br><br> II. A resistência do filamento diminui com o aumento da corrente. <br><br> III. A potência dissipada no filamento aumenta com o aumento da tensão aplicada. <br><br> Dentre essas afirmações, somente", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 19, "source": " USP", "answers": [{"answer_text": "I está correta.", "is_correct": false}, {"answer_text": "II está correta.", "is_correct": false}, {"answer_text": "III está correta.", "is_correct": true}, {"answer_text": "I e III estão corretas.", "is_correct": false}, {"answer_text": "II e III estão corretas.", "is_correct": false}], "discipline": "Física"}, {"question_statement": "Uma geladeira é vendida em n parcelas iguais, sem juros. Caso se queira adquirir o produto, pagando- se 3 ou 5 parcelas a menos, ainda sem juros, o valor de cada parcela deve ser acrescido de R$ 60,00 ou de R$ 125,00, respectivamente. Com base nessas informações, conclui-se que o valor de n é igual a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 20, "source": " USP", "answers": [{"answer_text": "13", "is_correct": true}, {"answer_text": "14", "is_correct": false}, {"answer_text": "15", "is_correct": false}, {"answer_text": "16", "is_correct": false}, {"answer_text": "17", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "Sejam <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img45.jpg\" border=\"0\" alt=\"Imagem 052.jpg\"> A soma dos valores absolutos das raízes da equação <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img46.jpg\" border=\"0\" alt=\"Imagem 053.jpg\"> é igual a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 21, "source": " USP", "answers": [{"answer_text": "4", "is_correct": false}, {"answer_text": "5", "is_correct": false}, {"answer_text": "6", "is_correct": false}, {"answer_text": "7", "is_correct": true}, {"answer_text": "8", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "No losango A B C D de lado 1, representado na figura, tem - se que M é o ponto médio de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img47.jpg\" border=\"0\" alt=\"Imagem 054.jpg\">, N é o ponto médio de <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img48.jpg\" border=\"0\" alt=\"Imagem 055.jpg\"> e <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img49.jpg\" border=\"0\" alt=\"Imagem 056.jpg\"> . Então, DM é igual a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 22, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img50.jpg\" border=\"0\" alt=\"Imagem 057.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img51.jpg\" border=\"0\" alt=\"Imagem 058.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img52.jpg\" border=\"0\" alt=\"Imagem 059.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img53.jpg\" border=\"0\" alt=\"Imagem 060.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img54.jpg\" border=\"0\" alt=\"Imagem 061.jpg\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img55.jpg\" border=\"0\" alt=\"Imagem 062.jpg\">", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "Seja <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img56.jpg\" border=\"0\" alt=\"Imagem 076.jpg\"> tal que a sequência <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img57.jpg\" border=\"0\" alt=\"Imagem 077.jpg\"> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img58.jpg\" border=\"0\" alt=\"Imagem 078.jpg\"> forme, nessa ordem, uma progressão aritmética. Então, <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img59.jpg\" border=\"0\" alt=\"Imagem 079.jpg\"> é igual a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 23, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img60.jpg\" border=\"0\" alt=\"Imagem 068.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img61.jpg\" border=\"0\" alt=\"Imagem 069.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img62.jpg\" border=\"0\" alt=\"Imagem 070.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img63.jpg\" border=\"0\" alt=\"Imagem 071.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img64.jpg\" border=\"0\" alt=\"Imagem 072.jpg\">", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "Na figura, o triângulo A B C é equilátero de lado 1, e A C D E , A F G B e B H I C são quadrados. A área do poligono D E F G H I vale", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 24, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img65.jpg\" border=\"0\" alt=\"Imagem 080.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img66.jpg\" border=\"0\" alt=\"Imagem 081.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img67.jpg\" border=\"0\" alt=\"Imagem 082.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img68.jpg\" border=\"0\" alt=\"Imagem 083.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img69.jpg\" border=\"0\" alt=\"Imagem 084.jpg\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img70.jpg\" border=\"0\" alt=\"Imagem 085.jpg\"><br>", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "Sejam <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img71.jpg\" border=\"0\" alt=\"Imagem 086.jpg\"> números reais positivos tais que <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img72.jpg\" border=\"0\" alt=\"Imagem 087.jpg\"> Sabendo-se que <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img73.jpg\" border=\"0\" alt=\"Imagem 088.jpg\"> o valor de <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img74.jpg\" border=\"0\" alt=\"Imagem 089.jpg\"> é igual a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 25, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img75.jpg\" border=\"0\" alt=\"Imagem 091.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img76.jpg\" border=\"0\" alt=\"Imagem 092.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img77.jpg\" border=\"0\" alt=\"Imagem 093.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img78.jpg\" border=\"0\" alt=\"Imagem 094.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img79.jpg\" border=\"0\" alt=\"Imagem 095.jpg\">", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img80.jpg\" border=\"0\" alt=\"Imagem 129.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img81.jpg\" border=\"0\" alt=\"Imagem 130.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 26, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img82.jpg\" border=\"0\" alt=\"Imagem 105.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img83.jpg\" border=\"0\" alt=\"Imagem 106.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img84.jpg\" border=\"0\" alt=\"Imagem 107.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img85.jpg\" border=\"0\" alt=\"Imagem 108.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img86.jpg\" border=\"0\" alt=\"Imagem 109.jpg\">", "is_correct": true}], "discipline": "Matemática"}, {"question_statement": "Um dado cúbico, não viciado, com faces numeradas de 1 a 6, é lançado três vezes. Em cada lançamento, anota-se o número obtido na face superior do dado, formando-se uma sequência (a, b, c ). Qual é a probabilidade de que b seja sucessor de a ou que c seja sucessor de b ?<br>", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 27, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img87.jpg\" border=\"0\" alt=\"Imagem 131.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img88.jpg\" border=\"0\" alt=\"Imagem 132.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img89.jpg\" border=\"0\" alt=\"Imagem 133.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img90.jpg\" border=\"0\" alt=\"Imagem 134.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img91.jpg\" border=\"0\" alt=\"Imagem 135.jpg\">", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img92.jpg\" border=\"0\" alt=\"Imagem 136.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img93.jpg\" border=\"0\" alt=\"Imagem 137.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 28, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img94.jpg\" border=\"0\" alt=\"Imagem 138.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img95.jpg\" border=\"0\" alt=\"Imagem 139.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img96.jpg\" border=\"0\" alt=\"Imagem 140.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img97.jpg\" border=\"0\" alt=\"Imagem 141.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img98.jpg\" border=\"0\" alt=\"Imagem 142.jpg\">", "is_correct": true}], "discipline": "Matemática"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img99.jpg\" border=\"0\" alt=\"Imagem 143.jpg\"><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img100.jpg\" border=\"0\" alt=\"Imagem 144.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 29, "source": " USP", "answers": [{"answer_text": "4", "is_correct": true}, {"answer_text": "2", "is_correct": false}, {"answer_text": "0", "is_correct": false}, {"answer_text": "- 2<br>", "is_correct": false}, {"answer_text": "- 4", "is_correct": false}], "discipline": "Matemática"}, {"question_statement": "Um sólido branco apresenta as seguintes propriedades:<br><br> I. É solúvel em água.<br><br> II. Sua solução aquosa é condutora de corrente elétrica.<br><br> III. Quando puro, o sólido não conduz corrente elétrica.<br><br> IV. Quando fundido, o líquido puro resultante não conduz corrente elétrica.<br><br> Considerando essas informações, o sólido em questão pode ser", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 30, "source": " USP", "answers": [{"answer_text": "sulfato de potássio.", "is_correct": false}, {"answer_text": "hidróxido de bário.", "is_correct": false}, {"answer_text": "platina.", "is_correct": false}, {"answer_text": "ácido<i>cis</i>- butenodioico.", "is_correct": true}, {"answer_text": "polietileno.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Considere 4 frascos, cada um contendo diferentes substâncias, a saber: <br><br>Frasco 1: 100 mL de H2O( L )<br><br>Frasco 2: 100 mL de solução aquosa de ácido acético de concentração 0,5 mol/L <br><br>Frasco 3: 100 mL de solução aquosa de KOH de concentração 1,0 mol/L <br><br>Frasco 4: 100 mL de solução aquosa de <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img101.jpg\" border=\"0\" alt=\"Imagem 145.jpg\"> de concentração 1,2 mol/L<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img102.jpg\" border=\"0\" alt=\"Imagem 148.jpg\"><br><br> <br>", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 31, "source": " USP", "answers": [{"answer_text": "nas soluções dos frascos 1, 2 e 4.", "is_correct": false}, {"answer_text": "nas soluções dos frascos 1 e 3.", "is_correct": false}, {"answer_text": "nas soluções dos frascos 2 e 4.", "is_correct": false}, {"answer_text": "na solução do frasco 3.", "is_correct": false}, {"answer_text": "na solução do frasco 4.", "is_correct": true}], "discipline": "Química"}, {"question_statement": "A figura abaixo traz um modelo da estrutura microscópica de determinada substância no estado sólido, estendendo-se pelas três dimensões do espaço. Nesse modelo, cada esfera representa um átomo e cada bastão, uma ligação química entre dois átomos.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img103.jpg\" border=\"0\" alt=\"Imagem 149.jpg\"><br><br> A substância representada por esse modelo tridimensional pode ser", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 32, "source": " USP", "answers": [{"answer_text": "sílica,<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img104.jpg\" border=\"0\" alt=\"Imagem 153.jpg\">", "is_correct": true}, {"answer_text": "diamante, C.", "is_correct": false}, {"answer_text": "cloreto de sódio,<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img105.jpg\" border=\"0\" alt=\"Imagem 151.jpg\">", "is_correct": false}, {"answer_text": "zinco metálico, Zn.", "is_correct": false}, {"answer_text": "celulose,<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img106.jpg\" border=\"0\" alt=\"Imagem 152.jpg\">", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Em um funil de separação, encontram-se, em contato, volumes iguais de duas soluções: uma solução<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img107.jpg\" border=\"0\" alt=\"Imagem 154.jpg\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img108.jpg\" border=\"0\" alt=\"Imagem 155.jpg\"><br><br> é igual a 100, à temperatura do experimento, para concentrações expressas em moI/L. <br><br> Assim sendo, o que é correto afirmar a respeito do sistema descrito?", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 33, "source": " USP", "answers": [{"answer_text": "Se o sistema for agitado, o<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img109.jpg\" border=\"0\" alt=\"Imagem 156.jpg\">será extraído do<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img110.jpg\" border=\"0\" alt=\"Imagem 157.jpg\">pela água, até que a concentração de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img111.jpg\" border=\"0\" alt=\"Imagem 158.jpg\">em<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img112.jpg\" border=\"0\" alt=\"Imagem 159.jpg\">se iguale a zero.", "is_correct": false}, {"answer_text": "Se o sistema for agitado, o<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img113.jpg\" border=\"0\" alt=\"Imagem 160.jpg\">será extraído da água pelo<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img114.jpg\" border=\"0\" alt=\"Imagem 161.jpg\">até que a concentração de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img115.jpg\" border=\"0\" alt=\"Imagem 162.jpg\">em água se iguale a zero.", "is_correct": false}, {"answer_text": "Mesmo se o sistema não for agitado, a concentração de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img116.jpg\" border=\"0\" alt=\"Imagem 175.jpg\">no<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img117.jpg\" border=\"0\" alt=\"Imagem 176.jpg\">tenderá a aumentar e a de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img118.jpg\" border=\"0\" alt=\"Imagem 177.jpg\">na água, tenderá a diminuir, até que se atinja um estado de equilíbrio.", "is_correct": true}, {"answer_text": "Mesmo se o sistema não for agitado, a concentração de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img119.jpg\" border=\"0\" alt=\"Imagem 172.jpg\">na água tenderá a aumentar e a de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img120.jpg\" border=\"0\" alt=\"Imagem 173.jpg\">no<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img121.jpg\" border=\"0\" alt=\"Imagem 174.jpg\">, tenderá a diminuir, até que se atinja um estado de equilíbrio.", "is_correct": false}, {"answer_text": "Quer o sistema seja agitado ou não, ele já se encontra em equilíbrio e não haverá mudança nas concentrações de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img122.jpg\" border=\"0\" alt=\"Imagem 171.jpg\">nas duas fases.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Ao abastecer um automóvel com gasolina, é possível sentir o odor do combustível a certa distância da bomba. Isso significa que, no ar, existem moléculas dos componentes da gasolina, que são percebidas pelo olfato. Mesmo havendo, no ar, moléculas de combustível e de oxigênio, não há combustão nesse caso. Três explicações diferentes foram propostas para isso: <br><br> I. As moléculas dos componentes da gasolina e as do oxigênio estão em equilíbrio químico e, por isso, não reagem.<br><br> II. À temperatura ambiente, as moléculas dos componentes da gasolina e as do oxigênio não têm energia suficiente para iniciar a combustão.<br><br> III. As moléculas dos componentes da gasolina e as do oxigênio encontram-se tão separadas que não há colisão entre elas. <br><br> Dentre as explicações, está correto apenas o que se propõe em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 34, "source": " USP", "answers": [{"answer_text": "I.", "is_correct": false}, {"answer_text": "II.", "is_correct": true}, {"answer_text": "III", "is_correct": false}, {"answer_text": "I e II", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "O isótopo 14 do carbono emite radiação <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img123.jpg\" border=\"0\" alt=\"Imagem 180.jpg\"> sendo que 1 g de<br> carbono de um vegetal vivo apresenta cerca <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img124.jpg\" border=\"0\" alt=\"Imagem 181.jpg\">", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 35, "source": " USP", "answers": [{"answer_text": "19 100 a.C.", "is_correct": false}, {"answer_text": "17 100 a.C.", "is_correct": false}, {"answer_text": "9 400 a.C.", "is_correct": true}, {"answer_text": "7 400 a.C.", "is_correct": false}, {"answer_text": "3 700 a.C.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img125.jpg\" border=\"0\" alt=\"Imagem 182.jpg\">", "is_correct": false}], "discipline": "Química"}, {"question_statement": "As naves espaciais utilizam pilhas de combustível, alimentadas por oxigênio e hidrogênio, as quais, além de fornecerem a energia necessária para a operação das naves, produzem água, utilizada pelos tripulantes.<br><br> Essas pilhas usam, como eletrólito, o KOH(aq), de modo que todas as reações ocorrem em meio alcalino. A troca de elétrons se dá na superfície de um material poroso. Um esquema dessas pilhas, com o material poroso representado na cor cinza, é apresentado a seguir. <br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img126.jpg\" border=\"0\" alt=\"Imagem 183.jpg\"><br><br> Escrevendo as equações das semirreações que ocorrem nessas pilhas de combustível, verifica-se que, nesse esquema, as setas com as letras <b> a </b> e<b> b </b> indicam, respectivamente, o sentido de movimento dos", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 36, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img127.jpg\" border=\"0\" alt=\"Imagem 184.jpg\">e<br>dos elétrons.", "is_correct": false}, {"answer_text": "elétrons e dos íons<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img128.jpg\" border=\"0\" alt=\"Imagem 185.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img129.jpg\" border=\"0\" alt=\"Imagem 186.jpg\">e<br>dos elétrons.", "is_correct": false}, {"answer_text": "elétrons e dos íons<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img130.jpg\" border=\"0\" alt=\"Imagem 187.jpg\">", "is_correct": false}, {"answer_text": "elétrons e dos íons<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img131.jpg\" border=\"0\" alt=\"Imagem 188.jpg\">", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Os confeitos de chocolate de determinada marca são apresentados em seis cores. Com eles, foi feito o seguinte experimento, destinado a separar os corantes utilizados em sua fabricação: Confeitos de cada uma das seis diferentes cores foram umedecidos com água e pressionados contra uma folha de papel especial, de modo a deixar amostras dos corantes em pontos igualmente espaçados, sempre a 2 cm da base da folha. A seguir, a folha foi colocada em um recipiente com água, de forma a mergulhar somente a base da folha de papel na água, sem que o líquido tocasse os pontos coloridos. Após algum tempo, quando a água havia atingido o topo da folha, observou-se a formação de manchas de diferentes cores, aqui simbolizadas por diferentes formas e tamanhos:<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img132.jpg\" border=\"0\" alt=\"Imagem 189.jpg\"><br><br>Os confeitos em cuja fabricação é empregado um corante amarelo são os de cor", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 37, "source": " USP", "answers": [{"answer_text": "vermelha, amarela e marrom.", "is_correct": false}, {"answer_text": "amarela, verde e laranja.", "is_correct": false}, {"answer_text": "verde, azul e marrom.", "is_correct": false}, {"answer_text": "vermelha, amarela e verde.", "is_correct": true}, {"answer_text": "vermelha, laranja e marrom.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "Para identificar quatro soluções aquosas, A, B, C e D, que podem ser soluções de hidróxido de sódio, sulfato de potássio, ácido sulfúrico e cloreto de bário, não necessariamente nessa ordem, foram efetuados três ensaios, descritos a seguir, com as respectivas observações. <br><br> I. A adição de algumas gotas de fenolftaleína a amostras de cada solução fez com que apenas a amostra de B se tornasse rosada. <br><br> II. A solução rosada, obtida no ensaio I, tornou-se incolor pela adição de amostra de A. <br><br> III. Amostras de A e C produziram precipitados brancos quando misturadas, em separado, com amostras de D. <br><br> Com base nessas observações e sabendo que sulfatos de metais alcalino-terrosos são pouco solúveis em água, pode-se concluir que A, B, C e D são, respectivamente, soluções aquosas de", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 38, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img133.jpg\" border=\"0\" alt=\"Imagem 190.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img134.jpg\" border=\"0\" alt=\"Imagem 191.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img135.jpg\" border=\"0\" alt=\"Imagem 192.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img136.jpg\" border=\"0\" alt=\"Imagem 193.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img137.jpg\" border=\"0\" alt=\"Imagem 194.jpg\">", "is_correct": true}], "discipline": "Química"}, {"question_statement": "Em 2009, o mundo enfrentou uma epidemia, causada pelo vírus A(H1N1), que ficou conhecida como gripe suína. A descoberta do mecanismo de ação desse vírus permitiu o desenvolvimento de dois medicamentos para combater a infecção, por ele causada, e que continuam necessários, apesar de já existir e estar sendo aplicada a vacina contra esse vírus. As fórmulas estruturais dos princípios ativos desses medicamentos são: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img138.jpg\" border=\"0\" alt=\"Imagem 195.jpg\"><br><br> Examinando-se as fórmulas desses compostos, verifica- se que dois dos grupos funcionais que estão presentes no oseltamivir estão presentes também no zanamivir. Esses grupos são característicos de", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 39, "source": " USP", "answers": [{"answer_text": "amidas e éteres.", "is_correct": true}, {"answer_text": "ésteres e álcoois.", "is_correct": false}, {"answer_text": "ácidos carboxílicos e éteres.", "is_correct": false}, {"answer_text": "ésteres e ácidos carboxílicos.", "is_correct": false}, {"answer_text": "amidas e álcoois.", "is_correct": false}], "discipline": "Química"}, {"question_statement": "A figura abaixo representa uma célula diploide e as células resultantes de sua divisão.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img139.jpg\" border=\"0\" alt=\"Imagem 196.jpg\"><br><br>Nesse processo,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 40, "source": " USP", "answers": [{"answer_text": "houve um único período de síntese de DNA, seguido de uma única divisão celular.", "is_correct": false}, {"answer_text": "houve um único período de síntese de DNA, seguido de duas divisões celulares.", "is_correct": true}, {"answer_text": "houve dois períodos de síntese de DNA, seguidos de duas divisões celulares.", "is_correct": false}, {"answer_text": "não pode ter ocorrido permutação cromossômica.", "is_correct": false}, {"answer_text": "a quantidade de DNA das células filhas permaneceu igual à da célula mãe.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "Os resultados de uma pesquisa realizada na USP revelam que a araucária, o pinheiro brasileiro, produz substâncias antioxidantes e fotoprotetoras. Uma das autoras do estudo considera que, possivelmente, essa característica esteja relacionada ao ambiente com intensa radiação UV em que a espécie surgiu há cerca de 200 milhões de anos. Com base na Teoria Sintética da Evolução, é correto afirmar que", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 41, "source": " USP", "answers": [{"answer_text": "essas substâncias surgiram para evitar que as plantas sofressem a ação danosa da radiação UV.", "is_correct": false}, {"answer_text": "a radiação UV provocou mutações nas folhas da araucária, que passaram a produzir tais substâncias.", "is_correct": false}, {"answer_text": "a radiação UV atuou como fator de seleção, de maneira que plantas sem tais substâncias eram mais suscetíveis à morte.", "is_correct": true}, {"answer_text": "a exposição constante à radiação UV induziu os indivíduos de araucária a produzirem substâncias de defesa contra tal radiação.", "is_correct": false}, {"answer_text": "a araucária é um exemplo típico da finalidade da evolução, que é a produção de indivíduos mais fortes e adaptados a qualquer ambiente.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "Na evolução dos vegetais, o grão de pólen surgiu em plantas que correspondem, atualmente, ao grupo dos pinheiros. Isso significa que o grão de pólen surgiu antes", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 42, "source": " USP", "answers": [{"answer_text": "dos frutos e depois das flores.", "is_correct": false}, {"answer_text": "das flores e depois dos frutos.", "is_correct": false}, {"answer_text": "das sementes e depois das flores.", "is_correct": false}, {"answer_text": "das sementes e antes dos frutos.", "is_correct": false}, {"answer_text": "das flores e antes dos frutos.", "is_correct": true}], "discipline": "Biologia"}, {"question_statement": "Considere os filos de animais viventes e as seguintes características relacionadas à conquista do ambiente terrestre: <br><br> I. Transporte de gases feito exclusivamente pelo sistema respiratório, independente do sistema circulatório. <br><br> II. Respiração cutânea e pulmonar no mesmo indivíduo.<br><br> III. Ovos com casca calcárea resistente e porosa. <br><br> A sequência que reproduz corretamente a ordem evolutiva de surgimento de tais características é:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 43, "source": " USP", "answers": [{"answer_text": "I, II e III.", "is_correct": true}, {"answer_text": "II, I e III.", "is_correct": false}, {"answer_text": "II, III e I.", "is_correct": false}, {"answer_text": "III, I e II.", "is_correct": false}, {"answer_text": "III, II e I.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "Em 1910, cerca de 50 indivíduos de uma espécie de mamíferos foram introduzidos numa determinada região. O gráfico abaixo mostra quantos indivíduos dessa população foram r<br>registrados a cada ano, desde 1910 até 1950.<br><br> <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img140.jpg\" border=\"0\" alt=\"Imagem 197.jpg\"><br><br>Esse gráfico mostra que,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 44, "source": " USP", "answers": [{"answer_text": "desde 1910 até 1940, a taxa de natalidade superou a de mortalidade em todos os anos.", "is_correct": false}, {"answer_text": "a partir de 1938, a queda do número de indivíduos foi devida à emigração.", "is_correct": false}, {"answer_text": "no período de 1920 a 1930, o número de nascimentos mais o de imigrantes foi equivalente ao número de mortes mais o de emigrantes.", "is_correct": false}, {"answer_text": "no período de 1935 a 1940, o número de nascimentos mais o de imigrantes superou o número de mortes mais o de emigrantes.", "is_correct": true}, {"answer_text": "no período de 1910 a 1950, o número de nascimentos mais o de imigrantes superou o número de mortes mais o de emigrantes.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "O quadro abaixo lista características que diferenciam os reinos dos fungos, das plantas e dos animais, quanto ao tipo e ao número de células e quanto à forma de nutrição de seus integrantes. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img141.jpg\" border=\"0\" alt=\"Imagem 198.jpg\"><br><br>Com relação a essas características, os seres vivos que compõem o reino dos fungos estão indicados em: <br><br>", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 45, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img142.jpg\" border=\"0\" alt=\"Imagem 211.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img143.jpg\" border=\"0\" alt=\"Imagem 212.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img144.jpg\" border=\"0\" alt=\"Imagem 213.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img145.jpg\" border=\"0\" alt=\"Imagem 214.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img146.jpg\" border=\"0\" alt=\"Imagem 215.jpg\">", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "Ao noticiar o desenvolvimento de mecanismos de prevenção contra a esquistossomose, um texto jornalístico trouxe a seguinte informação: <br><br><i>Proteína do parasita da doença “ensina” organismo a se defender dele. </i><br><b>Folha de S. Paulo, 06/08/2010</b><br><br>Traduzindo a notícia em termos biológicos, é correto afirmar que uma proteína, presente", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 46, "source": " USP", "answers": [{"answer_text": "no platelminto causador da doença, ao ser introduzida no ser humano, estimula resposta imunológica que, depois, permite o reconhecimento do parasita no caso de uma infecção.", "is_correct": true}, {"answer_text": "no platelminto causador da doença, serve de modelo para a produção de cópias de si mesma no corpo do hospedeiro que, então, passa a produzir defesa imunológica contra esse parasita.", "is_correct": false}, {"answer_text": "no molusco causador da doença, estimula a produção de anticorpos no ser humano, imunizando- o contra uma possível infecção pelo parasita.", "is_correct": false}, {"answer_text": "no molusco causador da doença, atua como anticorpo, no ser humano, favorecendo a resposta imunológica contra o parasita.", "is_correct": false}, {"answer_text": "no nematelminto causador da doença, pode ser utilizada na produção de uma vacina capaz de imunizar o ser humano contra infecções por esses organismos.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "Uma das extremidades de um tubo de vidro foi envolvida por uma membrana semipermeável e, em seu interior, foi colocada a solução A. Em seguida, mergulhou-se esse tubo num recipiente contendo a solução B, como mostra a Figura 1. Minutos depois, observou-se a elevação do nível da solução no interior do tubo de vidro (Figura 2). <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img147.jpg\" border=\"0\" alt=\"Imagem 216.jpg\"><br><br>O aumento do nível da solução no interior do tubo de vidro é equivalente", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 47, "source": " USP", "answers": [{"answer_text": "à desidratação de invertebrados aquáticos, quando em ambientes hipotônicos.", "is_correct": false}, {"answer_text": "ao que acontece com as hemácias, quando colocadas em solução hipertônica.", "is_correct": false}, {"answer_text": "ao processo de pinocitose, que resulta na entrada de material numa ameba.", "is_correct": false}, {"answer_text": "ao processo de rompimento de células vegetais, quando em solução hipertônica.", "is_correct": false}, {"answer_text": "ao que acontece com as células#4;guarda e resulta na abertura dos estômatos.", "is_correct": true}], "discipline": "Biologia"}, {"question_statement": "No heredograma abaixo, o símbolo <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img148.jpg\" border=\"0\" alt=\"Imagem 217.jpg\"> representa um homem afetado por uma doença genética rara, causada por mutação num gene localizado no cromossomo X. Os demais indivíduos são clinicamente normais. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img149.jpg\" border=\"0\" alt=\"Imagem 218.jpg\"><br><br>As probabilidades de os indivíduos 7, 12 e 13 serem portadores do alelo mutante são, respectivamente,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 48, "source": " USP", "answers": [{"answer_text": "0,5; 0,25 e 0,25.", "is_correct": false}, {"answer_text": "0,5; 0,25 e 0.", "is_correct": false}, {"answer_text": "1; 0,5 e 0,5.", "is_correct": false}, {"answer_text": "1; 0,5 e 0.", "is_correct": true}, {"answer_text": "0; 0 e 0.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "A figura abaixo representa, em corte longitudinal, o coração de um sapo. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img150.jpg\" border=\"0\" alt=\"Imagem 219.jpg\"><br><br>Comparando o coração de um sapo com o coração humano, pode-se afirmar que", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 49, "source": " USP", "answers": [{"answer_text": "não há diferenças significativas entre os dois quanto à estrutura das câmaras.", "is_correct": false}, {"answer_text": "enquanto no sapo o sangue chega pelos átrios cardíacos, no coração humano o sangue chega pelos ventrículos.", "is_correct": false}, {"answer_text": "ao contrário do que ocorre no sapo, no coração humano o sangue chega sempre pelo átrio direito.", "is_correct": false}, {"answer_text": "ao contrário do que ocorre no sapo, nas câmaras do coração humano por onde passa sangue arterial não passa sangue venoso.", "is_correct": true}, {"answer_text": "nos dois casos, o sangue venoso chega ao coração por dois vasos, um que se abre no átrio direito e o outro, no átrio esquerdo.", "is_correct": false}], "discipline": "Biologia"}, {"question_statement": "<i>As cidades</i> [do Mediterrâneo antigo]<i> se formaram, opondo-se ao internacionalismo praticado pelas antigas aristocracias. Elas se fecharam e criaram uma identidade própria, que lhes dava força e significado. </i><br><br>Norberto Luiz Guarinello, <b>A cidade na Antiguidade Clássica</b>. <br>São Paulo: Atual, p.20, 2006. Adaptado.<br><br>As cidades-estados gregas da Antiguidade Clássica podem ser caracterizadas pela", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 50, "source": " USP", "answers": [{"answer_text": "autossuficiência econômica e igualdade de direitos políticos entre seus habitantes.", "is_correct": false}, {"answer_text": "disciplina militar imposta a todas as crianças durante sua formação escolar.", "is_correct": false}, {"answer_text": "ocupação de territórios herdados de ancestrais e definição de leis e moeda próprias.", "is_correct": true}, {"answer_text": "concentração populacional em núcleos urbanos e isolamento em relação aos grupos que habitavam o meio rural.", "is_correct": false}, {"answer_text": "submissão da sociedade às decisões dos governantes e adoção de modelos democráticos de organização política.", "is_correct": false}], "discipline": "História"}, {"question_statement": "<i>Se o Ocidente procurava, através de suas invasões sucessivas, conter o impulso do Islã, o resultado foi exatamente o inverso.</i> <br><br>Amin Maalouf, <b>As Cruzadas vistas pelos árabes. </b> <br>São Paulo: Brasiliense, p.241, 2007. <br><br>Um exemplo do “resultado inverso” das Cruzadas foi a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 51, "source": " USP", "answers": [{"answer_text": "difusão do islamismo no interior dos Reinos Francos e a rápida derrocada do Império fundado por Carlos Magno.", "is_correct": false}, {"answer_text": "maior organização militar dos muçulmanos e seu avanço, nos séculos XV e XVI, sobre o Império Romano do Oriente.", "is_correct": true}, {"answer_text": "imediata reação terrorista islâmica, que colocou em risco o Império britânico na Ásia.", "is_correct": false}, {"answer_text": "resistência ininterrupta que os cruzados enfrentaram nos territórios que passaram a controlar no Irã e Iraque.", "is_correct": false}, {"answer_text": "forte influência árabe que o Ocidente sofreu desde então, expressa na gastronomia, na joalheria e no vestuário.", "is_correct": false}], "discipline": "História"}, {"question_statement": "Quando a expansão comercial europeia ganhou os oceanos, a partir do século XV, rapidamente o mundo conheceu um fenômeno até então inédito: populações que jamais tinham tido qualquer contato umas com as outras passaram a se aproximar, em diferentes graus. Uma das dimensões dramáticas desses novos contatos foi o choque entre ambientes bacteriológicos estranhos, do qual resultou a “mundialização” de doenças e, consequentemente, altas taxas de mortalidade em sociedades cujos indivíduos não possuíam anticorpos para enfrentar tais doenças. Isso ocorreu, primeiro, entre as populações", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 52, "source": " USP", "answers": [{"answer_text": "orientais do continente europeu.", "is_correct": false}, {"answer_text": "nativas da Oceania.", "is_correct": false}, {"answer_text": "africanas do Magreb.", "is_correct": false}, {"answer_text": "indígenas da América Central.", "is_correct": true}, {"answer_text": "asiáticas da Indonésia.", "is_correct": false}], "discipline": "História"}, {"question_statement": "<i>Quando os Holandeses passaram à ofensiva na sua Guerra dos Oitenta Anos pela independência contra a Espanha, no fim do século XVI, foi contra as possessões coloniais portuguesas, mais do que contra as espanholas, que os seus ataques mais fortes e mais persistentes se dirigiram. Uma vez que as possessões ibéricas estavam espalhadas por todo o mundo, a luta subsequente foi travada em quatro continentes e em sete mares e esta luta seiscentista merece muito mais ser chamada a Primeira Guerra Mundial do que o holocausto de 1914-1918, a que geralmente se atribui essa honra duvidosa. Como é evidente, as baixas provocadas pelo conflito ibero-holandês foram em muito menor escala, mas a população mundial era muito menor nessa altura e a luta indubitavelmente mundial.</i><br><br>Charles Boxer, <b>O império marítimo português</b>, 1415-1825. <br>Lisboa: Edições 70, s.d., p.115. <br><br>Podem-se citar, como episódios centrais dessa “luta seiscentista”, a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 53, "source": " USP", "answers": [{"answer_text": "conquista espanhola do México, a fundação de Salvador pelos portugueses e a colonização holandesa da Indonésia.", "is_correct": false}, {"answer_text": "invasão holandesa de Pernambuco, a fundação de Nova Amsterdã (futura Nova York) pelos holandeses e a perda das Molucas pelos portugueses.", "is_correct": true}, {"answer_text": "presença holandesa no litoral oriental da África, a fundação de Olinda pelos portugueses e a colonização espanhola do Japão.", "is_correct": false}, {"answer_text": "expulsão dos holandeses da Espanha, a fundação da Colônia do Sacramento pelos portugueses e a perda espanhola do controle do Cabo da Boa Esperança.", "is_correct": false}, {"answer_text": "conquista holandesa de Angola e Guiné, a fundação de Buenos Aires pelos espanhóis e a expulsão dos judeus de Portugal.", "is_correct": false}], "discipline": "História"}, {"question_statement": "<i>É assim extremamente simples a estrutura social da colônia no primeiro século e meio de colonização. Reduz-se em suma a duas classes: de um lado os proprietários rurais, a classe abastada dos senhores de engenho e fazenda; doutro, a massa da população espúria dos trabalhadores do campo, escravos e semilivres. Da simplicidade da infraestrutura econômica – a terra, única força produtiva, absorvida pela grande exploração agrícola – deriva a da estrutura social: a reduzida classe de proprietários e a grande massa, explorada e oprimida. Há naturalmente no seio desta massa gradações, que assinalamos. Mas, elas não são contudo bastante profundas para se caracterizarem em situações radicalmente distintas. </i><br><br>Caio Prado Jr.,<b> Evolução política do Brasil</b>. 20ª ed. <br>São Paulo: Brasiliense, p.28-29, 1993 [1942]. <br><br>Neste trecho, o autor observa que, na sociedade colonial,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 54, "source": " USP", "answers": [{"answer_text": "só havia duas classes conhecidas, e que nada é sabido sobre indivíduos que porventura fizessem parte de outras.", "is_correct": false}, {"answer_text": "havia muitas classes diferentes, mas só duas estavam diretamente ligadas a critérios econômicos.", "is_correct": false}, {"answer_text": "todos os membros das classes existentes queriam se transformar em proprietários rurais, exceto os pequenos trabalhadores livres, semilivres ou escravos.", "is_correct": false}, {"answer_text": "diversas classes radicalmente distintas umas das outras compunham um cenário complexo, marcado por conflitos sociais.", "is_correct": false}, {"answer_text": "a população se organizava em duas classes, cujas gradações internas não alteravam a simplicidade da estrutura social.", "is_correct": true}], "discipline": "História"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img151.jpg\" border=\"0\" alt=\"Imagem 220.jpg\"><br><br>A cena retratada no quadro acima simboliza a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 55, "source": " USP", "answers": [{"answer_text": "estupefação diante da destruição e da mortalidade causadas por um tipo de guerra que começava a ser feita em escala até então inédita.", "is_correct": true}, {"answer_text": "Razão, propalada por filósofos europeus do século XVIII, e seu triunfo universal sobre o autoritarismo do Antigo Regime.", "is_correct": false}, {"answer_text": "perseverança da fé católica em momentos de adversidade, como os trazidos pelo advento das revoluções burguesas.", "is_correct": false}, {"answer_text": "força do Estado nacional nascente, a impor sua disciplina civilizatória sobre populações rústicas e despolitizadas.", "is_correct": false}, {"answer_text": "defesa da indústria bélica, considerada força motriz do desenvolvimento econômico dos Estados nacionais do século XIX.", "is_correct": false}], "discipline": "História"}, {"question_statement": "<i>Foi precisamente a divisão da economia mundial em múltiplas jurisdições políticas, competindo entre si pelo capital circulante, que deu aos agentes capitalistas as maiores oportunidades de continuar a expandir o valor de seu capital, nos períodos de estagnação material generalizada da economia mundial. </i><br><br>Giovanni Arrighi,<b> O longo século XX. Dinheiro, poder e as origens do nosso tempo</b>. <br>Rio de Janeiro/São Paulo: <br>Contraponto/Edunesp, p.237, 1996. <br><br>Conforme o texto, uma das características mais marcantes da história da formação e desenvolvimento do sistema capitalista é a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 56, "source": " USP", "answers": [{"answer_text": "incapacidade de o capitalismo se desenvolver em períodos em que os Estados intervêm fortemente na economia de seus países.", "is_correct": false}, {"answer_text": "responsabilidade exclusiva dos agentes capitalistas privados na recuperação do capitalismo, após períodos de crise mundial.", "is_correct": false}, {"answer_text": "dependência que o capitalismo tem da ação dos Estados para a superação de crises econômicas mundiais.", "is_correct": true}, {"answer_text": "dissolução frequente das divisões políticas tradicionais em decorrência da necessidade de desenvolvimento do capitalismo.", "is_correct": false}, {"answer_text": "ocorrência de oportunidades de desenvolvimento financeiro do capital a partir de crises políticas generalizadas.", "is_correct": false}], "discipline": "História"}, {"question_statement": "<div> - Não entra a polícia! Não deixa entrar! Aguenta! Aguenta!</div><div> - Não entra! Não entra! Repercutiu a multidão em coro.</div><div> E todo o cortiço ferveu que nem uma panela ao fogo.</div><div> -Aguenta! Aguenta!<br><br></div><div> Aluísio Azevedo, O Cortiço, 1890, parte X.<br><br><br>O fragmento acima mostra a resistência dos moradores de um cortiço à entrada de policiais no local. O romance de Aluísio Azevedo </div>", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 57, "source": " USP", "answers": [{"answer_text": "representa as transformações urbanas do Rio de Janeiro no período posterior à abolição da escravidão e o difícil convívio entre ex-escravos, imigrantes e poder público.", "is_correct": true}, {"answer_text": "defende a monarquia recém-derrubada e demonstra a dificuldade da República brasileira de manter a tranquilidade e a harmonia social após as lutas pela consolidação do novo regime.", "is_correct": false}, {"answer_text": "denuncia a falta de policiamento na então capital brasileira e atribui os problemas sociais existentes ao desprezo da elite paulista cafeicultora em relação ao Rio de Janeiro.", "is_correct": false}, {"answer_text": "valoriza as lutas sociais que se travavam nos morros e na periferia da então capital federal e as considera um exemplo para os demais setores explorados da população brasileira.", "is_correct": false}, {"answer_text": "apresenta a imigração como a principal origem dos males sociais por que o país passava, pois os novos empregados assalariados tiraram o trabalho dos escravos e os marginalizaram.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<i>África vive (...) prisioneira de um passado inventado por outros. </i><br><br>Mia Couto, Um retrato sem moldura, in Leila Hernandez, <br><b>A África na sala de aula</b>. São Paulo: Selo Negro, p.11, 2005.<br><br>A frase acima se justifica porque", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 58, "source": " USP", "answers": [{"answer_text": "os movimentos de independência na África foram patrocinados pelos países imperialistas, com o objetivo de garantir a exploração econômica do continente.", "is_correct": false}, {"answer_text": "os distintos povos da África preferem negar suas origens étnicas e culturais, pois não há espaço, no mundo de hoje, para a defesa da identidade cultural africana.", "is_correct": false}, {"answer_text": "a colonização britânica do litoral atlântico da África provocou a definitiva associação do continente à escravidão e sua submissão aos projetos de hegemonia europeia no Ocidente.", "is_correct": false}, {"answer_text": "os atuais conflitos dentro do continente são comandados por potências estrangeiras, interessadas em dividir a África para explorar mais facilmente suas riquezas.", "is_correct": false}, {"answer_text": "a maioria das divisões políticas da África definidas pelos colonizadores se manteve, em linhas gerais, mesmo após os movimentos de independência.", "is_correct": true}], "discipline": "Geografia"}, {"question_statement": "<i>A burca não é um símbolo religioso, é um símbolo da subjugação, da subjugação das mulheres. Quero dizer solenemente que não será bem-recebida em nosso território.</i><br><br>Nicolas Sarkozy, presidente da França, 22/6/2009, <br><b>Estadão.com.br</b>, 22/6/2009. http://www.estadao.com.br/noticias/internacional,burcas-nao- tem-lugar-na-franca-diz-sarkozy,391152,0.htm – <br>Acessado em 10/6/2010. <br><br><br><i>Deputados que integram a Comissão Parlamentar encarregada de analisar o uso da burca na França propuseram a proibição de todos os tipos de véus islâmicos integrais nos serviços públicos. (…) A resolução prevê a proibição do uso de tais vestimentas nos serviços públicos — hospitais, transportes, escolas públicas e outras instalações do governo. </i><br><b><br>Folha Online</b>, 26/1/2010. http://www1.folha.uol.com.br/folha/mundo/ult94u684757.shtml. <br>Acessado em 10/6/2010.<br><br>Com base nos textos acima e em seus conhecimentos, assinale a afirmação correta sobre o assunto.", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 59, "source": " USP", "answers": [{"answer_text": "O governo francês proibiu as práticas rituais islâmicas em todo o território nacional.", "is_correct": false}, {"answer_text": "Apesar da obrigatoriedade de o uso da burca se originar de preocupações morais, o presidente francês a considera um traje religioso.", "is_correct": false}, {"answer_text": "A maioria dos Estados nacionais do Ocidente, inclusive a França, optou pela adoção de políticas de repressão à diversidade religiosa.", "is_correct": false}, {"answer_text": "As tensões políticas e culturais na França cresceram nas últimas décadas com o aumento do fluxo imigratório de populações islâmicas.", "is_correct": true}, {"answer_text": "A intolerância religiosa dos franceses, fruto da Revolução de 1789, impede a aceitação do islamismo e do judaísmo na França.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "Esta foto ilustra uma das formas do relevo brasileiro, que são as chapadas.<br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img152.jpg\" border=\"0\" alt=\"Imagem 222.jpg\"><br><br>É correto afirmar que essa forma de relevo está", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 60, "source": " USP", "answers": [{"answer_text": "distribuída pelas regiões Norte e Centro-Oeste, em terrenos cristalinos, geralmente moldados pela ação do vento.", "is_correct": false}, {"answer_text": "localizada no litoral da região Sul e decorre, em geral, da ação destrutiva da água do mar sobre rochas sedimentares.", "is_correct": false}, {"answer_text": "concentrada no interior das regiões Sul e Sudeste e formou-se, na maior parte dos casos, a partir do intemperismo de rochas cristalinas.", "is_correct": false}, {"answer_text": "restrita a trechos do litoral Norte-Nordeste, sendo resultante, sobretudo, da ação modeladora da chuva, em terrenos cristalinos.", "is_correct": false}, {"answer_text": "presente nas regiões Centro-Oeste e Nordeste, tendo sua formação associada, principalmente, a processos erosivos em planaltos sedimentares.", "is_correct": true}], "discipline": "Geografia"}, {"question_statement": "O rico patrimônio histórico-arquitetônico da cidade de São Luiz do Paraitinga, parcialmente destruído pelas chuvas no início de 2010, associa-se a um fausto vivido pelo Vale do Paraíba, no passado, entre final do século XIX e início do século XX, proporcionado pela cultura do café.<br><br>Considere as seguintes afirmações sobre o Vale do Paraíba, no estado de São Paulo. <br><br>I. A pecuária leiteira, que se desenvolveu no Vale, a partir da crise do café, é, ainda hoje, uma atividade econômica praticada na região. <br><br>II. Essa região abriga as maiores hidrelétricas do Estado, responsáveis pelo fornecimento de energia para a Região Metropolitana de São Paulo. <br><br>III. O relevo de Mares de Morros marca a paisagem dessa região, estendendo-se, também, para outros estados brasileiros. <br><br>IV. A industrialização dessa região foi favorecida por sua localização, entre as duas maiores cidades brasileiras, bem como por sua acessibilidade rodoviária. <br><br>Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 61, "source": " USP", "answers": [{"answer_text": "I, II e III, apenas.", "is_correct": false}, {"answer_text": "I e IV, apenas.", "is_correct": false}, {"answer_text": "I, III e IV, apenas.", "is_correct": true}, {"answer_text": "II e IV, apenas.", "is_correct": false}, {"answer_text": "I, II, III e IV.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "Conforme proposta do geógrafo Aziz Ab’Saber, existem, no Brasil, seis domínios morfoclimáticos. Assinale a alternativa correta sobre o Domínio Morfoclimático das Araucárias.", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 62, "source": " USP", "answers": [{"answer_text": "A urbanização e a exploração madeireira pelas indústrias da construção civil e do setor moveleiro tiveram papel central na redução de sua vegetação original.", "is_correct": true}, {"answer_text": "O manejo sustentável permitiu a expansão de parreirais em associação com a mata de araucária remanescente, na faixa litorânea.", "is_correct": false}, {"answer_text": "As araucárias recobriam as planícies da Campanha Gaúcha no sul do país, tendo sido dizimadas para dar lugar à avicultura e à ovinocultura.", "is_correct": false}, {"answer_text": "A prática da silvicultura possibilitou a expansão desse domínio morfoclimático para a porção oeste do Planalto Ocidental Paulista.", "is_correct": false}, {"answer_text": "A expansão do processo de arenização no sul do país provocou a devastação da cobertura original de araucária.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img153.jpg\" border=\"0\" alt=\"Imagem 223.jpg\"><br><br>Sobre a produção de madeira oriunda de florestas plantadas, no Brasil, para fabricação de papel e celulose, considere o gráfico e as afirmações seguintes: <br><br>I. Os estados de São Paulo e Paraná respondem, juntos, por cerca de 50% da produção nacional, em função de sua proximidade com as indústrias processadoras, com o maior mercado consumidor do país e com os principais eixos de exportação. <br><br>II. O cultivo de espécies voltadas a essa produção tem avançado sobre territórios dos estados da Bahia e do Espírito Santo, sendo responsável pela subtração de parcela da Mata Atlântica nesses estados. <br><br>III. Nos estados da região Sul, que figuram entre os oito maiores produtores do país, essa produção está restrita a pequenas propriedades, associada a produtos voltados à subsistência, tais como laticínios, charque e hortaliças. <br><br>Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 63, "source": " USP", "answers": [{"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": true}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "<i>A metrópole se transforma num ritmo intenso. A mudança mais evidente refere-se ao deslocamento de indústrias da cidade de São Paulo [para outras cidades paulistas ou outros estados], uma tendência que presenciamos no processo produtivo – como condição de competitividade – que obriga as empresas a se modernizarem. </i><br><br>A. F. A. Carlos, <b>São Paulo: do capital industrial ao capital financeiro</b>, 2004. Adaptado.<br><br>Com base no texto acima e em seus conhecimentos, considere as afirmações: <br><br>I. Um dos fatores que explica o deslocamento de indústrias da capital paulista é o seu trânsito congestionado, que aumenta o tempo e os custos da circulação de mercadorias. <br><br>II. O deslocamento de indústrias da capital paulista tem acarretado transformações no mercado de trabalho, como a diminuição relativa do emprego industrial na cidade. <br><br>III. O deslocamento de indústrias da cidade de São Paulo decorre, entre outros fatores, do alto grau de organização e da forte atuação dos sindicatos de trabalhadores nessa cidade. <br><br> Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 64, "source": " USP", "answers": [{"answer_text": "I, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": true}], "discipline": "Geografia"}, {"question_statement": "A representação gráfica abaixo diz respeito à oferta interna de energia, por tipo de fonte, em quatro países. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img154.jpg\" border=\"0\" alt=\"Imagem 224.jpg\"><br><br>As fontes de energia <b> 1, 2 e 3 </b>estão corretamente identificadas em:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 65, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img155.jpg\" border=\"0\" alt=\"Imagem 235.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img156.jpg\" border=\"0\" alt=\"Imagem 231.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img157.jpg\" border=\"0\" alt=\"Imagem 232.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img158.jpg\" border=\"0\" alt=\"Imagem 233.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img159.jpg\" border=\"0\" alt=\"Imagem 234.jpg\">", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "A figura abaixo é uma representação esquemática da geopolítica atual (1991#4;2009), segundo o autor Philip S. Golub. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img160.jpg\" border=\"0\" alt=\"Imagem 236.jpg\"><br><br>Considerando seus conhecimentos sobre a atual geopolítica mundial, identifique a alternativa que contém um título adequado para a figura bem como informações que completam, corretamente, os itens 1, 2 e 3 da legenda.", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 66, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img161.jpg\" border=\"0\" alt=\"Imagem 237.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img162.jpg\" border=\"0\" alt=\"Imagem 238.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img163.jpg\" border=\"0\" alt=\"Imagem 239.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img164.jpg\" border=\"0\" alt=\"Imagem 240.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img165.jpg\" border=\"0\" alt=\"Imagem 241.jpg\">", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img166.jpg\" border=\"0\" alt=\"Imagem 242.jpg\"><br><br>Os investimentos diretos da China no Brasil aumentaram vertiginosamente nos últimos anos, conforme pode ser observado no gráfico acima. <br><br>Sobre esses investimentos, é correto afirmar:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 67, "source": " USP", "answers": [{"answer_text": "Destinam-se, principalmente, à produção de matéria-prima no Brasil, destacando-se minério de ferro e soja.", "is_correct": true}, {"answer_text": "Originam-se, principalmente, da falta de qualificação da mão de obra no setor agrícola, na China, nos últimos anos.", "is_correct": false}, {"answer_text": "Devem-se à necessidade de a China diversificar e expandir sua indústria pesqueira para além do Sudeste asiático.", "is_correct": false}, {"answer_text": "Concentram-se na produção pecuária, visando atender à crescente demanda de sua carteira de negócios no mercado norte-americano.", "is_correct": false}, {"answer_text": "Relacionam-se à flexibilização da legislação trabalhista brasileira, que tem atraído investimentos chineses, sobretudo para o setor de biotecnologia.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "Observe o mapa abaixo, no qual estão representadas cidades africanas em que ocorreram jogos da seleção brasileira de futebol pouco antes e durante a Copa do Mundo de 2010. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img167.jpg\" border=\"0\" alt=\"Imagem 243.jpg\"><br><br>As distâncias*, em linha reta e em km, entre <b>Johannesburgo </b>e as demais cidades localizadas no mapa, estão corretamente indicadas em:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 68, "source": " USP", "answers": [{"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img168.jpg\" border=\"0\" alt=\"Imagem 244.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img169.jpg\" border=\"0\" alt=\"Imagem 245.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img170.jpg\" border=\"0\" alt=\"Imagem 246.jpg\">", "is_correct": true}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img171.jpg\" border=\"0\" alt=\"Imagem 247.jpg\">", "is_correct": false}, {"answer_text": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img172.jpg\" border=\"0\" alt=\"Imagem 248.jpg\"><br><br>*valores aproximados", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "<i>Doenças tropicais surgem graças a um conjunto de fatores biológicos, ecológicos e evolutivos que condicionam a sua ocorrência exclusivamente nas proximidades do Equador, entre os trópicos de Câncer e Capricórnio. Porém, a perpetuação das doenças tropicais em países aí situados depende, fundamentalmente, da precária situação econômica vigente e é consequência direta do subdesenvolvimento.</i><br><br>E. P. Camargo,<b> Doenças tropicais</b>, 2008. Adaptado. <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img173.jpg\" border=\"0\" alt=\"Imagem 249.jpg\"><br><br>Com base no mapa e em seus conhecimentos, indique a afirmação correta.", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 69, "source": " USP", "answers": [{"answer_text": "O recente desenvolvimento econômico alcançado pela Índia e pela Indonésia favoreceu a erradicação da malária desses países, apesar da tropicalidade.", "is_correct": false}, {"answer_text": "O clima tropical, quente e úmido, permite a rápida proliferação da malária em países como Peru, Chile e Colômbia.", "is_correct": false}, {"answer_text": "A concentração da malária, no Nordeste do Brasil, deve-se à precariedade do saneamento básico na região semiárida.", "is_correct": false}, {"answer_text": "Na África subsaariana, nota-se alta concentração da malária, fruto da tropicalidade e da miséria que assola a região.", "is_correct": true}, {"answer_text": "Na Amazônia brasileira, a morte por malária foi erradicada, fruto de consecutivas campanhas de vacinação.", "is_correct": false}], "discipline": "Geografia"}, {"question_statement": "<p id=\"texto-questao-324512\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img174.jpg\" border=\"0\" alt=\"Imagem 253.jpg\" class=\"resize-img\"> </p> Das seguintes afirmações acerca de diferentes elementos linguísticos do texto, a única correta é:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 70, "source": " USP", "answers": [{"answer_text": "A expressão sublinhada em “para curar<u>a gente</u>a bordo” (L. 12) deve ser entendida como pronome de tratamento de uso informal.", "is_correct": false}, {"answer_text": "A fórmula de tratamento (L. 14) com que o barbeiro se dirige ao marujo mantém o tom cerimonioso do início do diálogo.", "is_correct": false}, {"answer_text": "O destaque gráfico da palavra “<b>muito</b>” (L. 14) produz um efeito de sentido que é reforçado pelas reticências.", "is_correct": true}, {"answer_text": "O pronome possessivo usado nos trechos “saiu o nosso homem” (L. 18) e “lanceta do nosso homem” (L. 30) configura o chamado plural de modéstia.", "is_correct": false}, {"answer_text": "A palavra “fortuna”, tal como foi empregada na linha 19, pode ser substituída por “bens”, sem prejuízo para o sentido.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324513\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img175.jpg\" border=\"0\" alt=\"Imagem 253.jpg\" class=\"resize-img\"> </p> Para expressar um fato que seria consequência certa de outro, pode-se usar o pretérito imperfeito do indicativo em lugar do futuro do pretérito, como ocorre na seguinte frase:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 71, "source": " USP", "answers": [{"answer_text": "“era um dos combóis que traziam fornecimento para o Valongo”.", "is_correct": false}, {"answer_text": "“você estava bem bom, se quisesse ir conosco”.", "is_correct": true}, {"answer_text": "“Pois já não disse que sabe também sangrar?”.", "is_correct": false}, {"answer_text": "“de oficial de barbeiro dava um salto mortal a<b>médico </b>de navio negreiro”.", "is_correct": false}, {"answer_text": "“logo nos primeiros dias de viagem adoeceram dois marinheiros”.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324514\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img176.jpg\" border=\"0\" alt=\"Imagem 253.jpg\" class=\"resize-img\"> </p> Neste trecho, em que narra uma cena relacionada ao tráfico de escravos, o narrador não emite julgamento direto sobre essa prática. Ao adotar tal procedimento, o narrador", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 72, "source": " USP", "answers": [{"answer_text": "revela-se cúmplice do mercado negreiro, pois fica subentendido que o considera justo e irrepreensível.", "is_correct": false}, {"answer_text": "antecipa os métodos do Realismo#4;Naturalismo, o qual, em nome da objetividade, também abolirá os julgamentos de ordem social, política e moral.", "is_correct": false}, {"answer_text": "prefigura a poesia abolicionista de Castro Alves, que irá empregá-lo para melhor expor à execração pública o horror da escravidão.", "is_correct": false}, {"answer_text": "contribui para que se constitua a atmosfera de ausência de culpa que caracteriza a obra.", "is_correct": true}, {"answer_text": "mostra-se consciente de que a responsabilidade pelo comércio de escravos cabia, principalmente, aos próprios africanos, e não ao tráfico negreiro.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324515\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img177.jpg\" border=\"0\" alt=\"Imagem 253.jpg\" class=\"resize-img\"> </p> Assim como faz o barbeiro, nesse trecho de <b>Memórias de um sargento de milícias</b>, também a personagem José Dias, de <b>Dom Casmurro</b>, irá se passar por médico (homeopata), para obter meios de subsistência. <br><br>Essa correlação indica que <br><br>I. estamos diante de uma linha de continuidade temática entre o romance de Manuel Antônio de Almeida e o romance machadiano da maturidade. <br><br>II. agregados transgrediam com bastante desenvoltura princípios morais básicos, razão pela qual eram proibidos de conviver com a rígida família patriarcal do Império. <br><br>III. os protagonistas desses romances decalcam um mesmo modelo literário: o do pícaro, herói do romance picaresco espanhol. <br><br>Está correto o que se afirma em", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 73, "source": " USP", "answers": [{"answer_text": "I, apenas.", "is_correct": true}, {"answer_text": "II, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324516\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img178.jpg\" border=\"0\" alt=\"Imagem 253.jpg\" class=\"resize-img\"> </p> A linguagem de cunho popular que está presente tanto na fala das personagens quanto no discurso do narrador do romance de Manuel Antônio de Almeida, está mais bem exemplificada em:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 74, "source": " USP", "answers": [{"answer_text": "“quando tem pouco que fazer”; “cumpria sabê-lo aproveitar”.", "is_correct": false}, {"answer_text": "“Foi a sua salvação”; “a que o marujo pertencia”.", "is_correct": false}, {"answer_text": "“saber fazer render a nova posição”; “Chegaram com feliz viagem ao seu destino”.", "is_correct": false}, {"answer_text": "“puxar conversa”; “entendedor do riscado”.", "is_correct": true}, {"answer_text": "“adoeceram dois marinheiros”; “sólida reputação”.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<i>Considere a seguinte afirmação: Ambas as obras criticam a sociedade, mas apenas a segunda milita pela subversão da hierarquia social nela representada.</i> <br><br> Observada a sequência, essa afirmação aplica-se a", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 75, "source": " USP", "answers": [{"answer_text": "A cidade e as serras e Capitães da areia.", "is_correct": true}, {"answer_text": "Vidas secas e Memórias de um sargento de milícias.", "is_correct": false}, {"answer_text": "O cortiço e Iracema.", "is_correct": false}, {"answer_text": "Auto da barca do inferno e A cidade e as serras.", "is_correct": false}, {"answer_text": "Iracema e Memórias de um sargento de milícias.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "Leia o trecho de Machado de Assis sobre <b>Iracema</b>, de José de Alencar, e responda ao que se pede.<br><br>“....... é o ciúme e o valor marcial; ....... a austera sabedoria dos anos; Iracema o amor. No meio destes caracteres distintos e animados, a amizade é simbolizada em ....... . Entre os indígenas a amizade não era este sentimento, que à força de civilizar-se, tornou-se raro; nascia da simpatia das almas, avivava- se com o perigo, repousava na abnegação recíproca; ....... e ....... são os dois amigos da lenda, votados à mútua estima e ao mútuo sacrifício”. <br><br> Machado de Assis, Crítica. <br><br>No trecho, os espaços pontilhados serão corretamente preenchidos, respectivamente, pelos nomes das seguintes personagens de <b>Iracema</b>:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 76, "source": " USP", "answers": [{"answer_text": "Caubi, Jacaúna, Araquém, Araquém, Martim.", "is_correct": false}, {"answer_text": "Martim, Irapuã, Poti, Caubi, Martim.", "is_correct": false}, {"answer_text": "Poti, Araquém, Japi, Martim, Japi", "is_correct": false}, {"answer_text": "Araquém, Caubi, Irapuã, Irapuã, Poti.", "is_correct": false}, {"answer_text": "Irapuã, Araquém, Poti, Poti, Martim.", "is_correct": true}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324519\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img179.jpg\" border=\"0\" alt=\"Imagem 252.jpg\" class=\"resize-img\"> </p> Segundo o texto, a questão racial configura-se como “enigma”, porque", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 77, "source": " USP", "answers": [{"answer_text": "é presa de acirrados antagonismos sociais.", "is_correct": false}, {"answer_text": "tem origem no preconceito, que é de natureza irracional.", "is_correct": false}, {"answer_text": "encobre os interesses de determinados estratos sociais.", "is_correct": false}, {"answer_text": "parece ser herança histórica, mas surge na contemporaneidade.", "is_correct": false}, {"answer_text": "muda sem cessar, sem que, por isso, seja superada.", "is_correct": true}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324520\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img180.jpg\" border=\"0\" alt=\"Imagem 252.jpg\" class=\"resize-img\"> </p> As palavras do texto cujos prefixos traduzem, respectivamente, ideia de anterioridade e contiguidade são", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 78, "source": " USP", "answers": [{"answer_text": "“persistente” e “alteridade”.", "is_correct": false}, {"answer_text": "“discriminados” e “hierarquização”.", "is_correct": false}, {"answer_text": "“preconceituosos” e “cooperação”.", "is_correct": true}, {"answer_text": "“subordinados” e “diversidade”.", "is_correct": false}, {"answer_text": "“identidade” e “segregados”.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324521\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img181.jpg\" border=\"0\" alt=\"Imagem 252.jpg\" class=\"resize-img\"> </p> Conforme o texto, na questão racial, o funcionamento da sociedade dá-se a ver de modo", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 79, "source": " USP", "answers": [{"answer_text": "concentrado", "is_correct": true}, {"answer_text": "invertido", "is_correct": false}, {"answer_text": "fantasioso", "is_correct": false}, {"answer_text": "compartimentado", "is_correct": false}, {"answer_text": "latente", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324522\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img182.jpg\" border=\"0\" alt=\"Imagem 254.jpg\" class=\"resize-img\"> </p> Os interlocutores do diálogo contido no texto compartilham o pressuposto de que", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 80, "source": " USP", "answers": [{"answer_text": "cidades são geralmente feias, mas interessantes.", "is_correct": false}, {"answer_text": "o empreendedorismo faz de São Paulo uma bonita cidade.", "is_correct": false}, {"answer_text": "La Paz é tão feia quanto São Paulo.", "is_correct": false}, {"answer_text": "São Paulo é uma cidade feia.", "is_correct": true}, {"answer_text": "São Paulo e Bogotá são as cidades mais feias do mundo.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324523\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img183.jpg\" border=\"0\" alt=\"Imagem 254.jpg\" class=\"resize-img\"> </p> No terceiro parágrafo do texto, a expressão que indica, de modo mais evidente, o distanciamento social do segundo interlocutor em relação às pessoas a que se refere é", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 81, "source": " USP", "answers": [{"answer_text": "“disposição para o trabalho”.", "is_correct": false}, {"answer_text": "“vibração empreendedora”.", "is_correct": false}, {"answer_text": "“feição muito particular”.", "is_correct": false}, {"answer_text": "“saindo para trabalhar”.", "is_correct": false}, {"answer_text": "“dessa gente”.", "is_correct": true}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324524\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img184.jpg\" border=\"0\" alt=\"Imagem 254.jpg\" class=\"resize-img\"> </p> Ao reproduzir um diálogo, o texto incorpora marcas de oralidade, tanto de ordem léxica, caso da palavra “garra”, quanto de ordem gramatical, como, por exemplo,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 82, "source": " USP", "answers": [{"answer_text": "“lanço à queima-roupa”.", "is_correct": false}, {"answer_text": "“Agora você me pegou”.", "is_correct": false}, {"answer_text": "“deixa eu ver”.", "is_correct": true}, {"answer_text": "“Bogotá é muito feiosa”.", "is_correct": false}, {"answer_text": "“é algo que me toca”.", "is_correct": false}], "discipline": "Português"}, {"question_statement": "<p id=\"texto-questao-324525\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img185.jpg\" border=\"0\" alt=\"Imagem 255.jpg\" class=\"resize-img\"> </p> Neste poema,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 83, "source": " USP", "answers": [{"answer_text": "a referência a um acontecimento histórico, ao privilegiar a objetividade, suprime o teor lírico do texto.", "is_correct": false}, {"answer_text": "parte da força poética do texto provém da associação da imagem tradicionalmente positiva da rosa a atributos negativos, ligados à ideia de destruição.", "is_correct": true}, {"answer_text": "o caráter politicamente engajado do texto é responsável pela sua despreocupação com a elaboração formal.", "is_correct": false}, {"answer_text": "o paralelismo da construção sintática revela que o texto foi escrito originalmente como letra de canção popular.", "is_correct": false}, {"answer_text": "o predomínio das metonímias sobre as metáforas responde, em boa medida, pelo caráter concreto do texto e pelo vigor de sua mensagem.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324526\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img186.jpg\" border=\"0\" alt=\"Imagem 255.jpg\" class=\"resize-img\"> </p> Dentre os recursos expressivos presentes no poema, podem-se apontar a sinestesia e a aliteração, respectivamente, nos versos", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 84, "source": " USP", "answers": [{"answer_text": "2 e 17.", "is_correct": false}, {"answer_text": "1 e 5.", "is_correct": false}, {"answer_text": "8 e 15.", "is_correct": true}, {"answer_text": "9 e 18.", "is_correct": false}, {"answer_text": "14 e 3.", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324527\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img187.jpg\" border=\"0\" alt=\"Imagem 255.jpg\" class=\"resize-img\"> </p> Os aspectos expressivo e exortativo do texto conjugam-se, de modo mais evidente, no verso:", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 85, "source": " USP", "answers": [{"answer_text": "“Mudas telepáticas”. (V. 2)", "is_correct": false}, {"answer_text": "“Mas oh não se esqueçam”. (V. 9)", "is_correct": true}, {"answer_text": "“Da rosa da rosa”. (V. 10)", "is_correct": false}, {"answer_text": "“Estúpida e inválida”. (V. 14)", "is_correct": false}, {"answer_text": "“A antirrosa atômica”. (V. 16)", "is_correct": false}], "discipline": "Literatura"}, {"question_statement": "<p id=\"texto-questao-324528\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img188.jpg\" border=\"0\" alt=\"Imagem 256.jpg\" class=\"resize-img\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img189.jpg\" border=\"0\" alt=\"Imagem 257.jpg\" class=\"resize-img\"> </p> De acordo com o texto, medicamentos falsificados, em geral,", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 86, "source": " USP", "answers": [{"answer_text": "são consumidos apenas em países pobres e de pouco acesso à internet.", "is_correct": false}, {"answer_text": "encontram dificuldade de comercialização com o aparecimento de novas doenças.", "is_correct": false}, {"answer_text": "são ineficazes e contêm elementos danosos à saúde em sua composição.", "is_correct": true}, {"answer_text": "possuem embalagens atraentes que ludibriam o consumidor.", "is_correct": false}, {"answer_text": "vêm sendo criteriosamente apreendidos pela Organização Mundial da Saúde.", "is_correct": false}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-324529\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img190.jpg\" border=\"0\" alt=\"Imagem 256.jpg\" class=\"resize-img\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img191.jpg\" border=\"0\" alt=\"Imagem 257.jpg\" class=\"resize-img\"> </p> O texto informa que os falsificadores", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 87, "source": " USP", "answers": [{"answer_text": "atuam na venda de remédios no mercado atacadista.", "is_correct": false}, {"answer_text": "roubam o selo de qualidade da Organização Mundial da Saúde.", "is_correct": false}, {"answer_text": "utilizam placebo nos medicamentos.", "is_correct": false}, {"answer_text": "apresentam-se como representantes oficiais da indústria farmacêutica.", "is_correct": false}, {"answer_text": "estão sempre alertas à demanda do mercado.", "is_correct": true}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-324530\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img192.jpg\" border=\"0\" alt=\"Imagem 256.jpg\" class=\"resize-img\"><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img193.jpg\" border=\"0\" alt=\"Imagem 257.jpg\" class=\"resize-img\"> </p> Segundo o texto, para conter a venda de medicamentos falsificados, a Organização Mundial da Saúde", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 88, "source": " USP", "answers": [{"answer_text": "estimula a venda promocional de medicamentos importantes sempre que necessário.", "is_correct": false}, {"answer_text": "coordena o trabalho de uma organização que acompanha o fornecimento de remédios no mercado farmacêutico, alertando para possíveis irregularidades.", "is_correct": true}, {"answer_text": "exige que todos os medicamentos exibam o holograma da organização e o código de barras.", "is_correct": false}, {"answer_text": "controla o lançamento de novos medicamentos no mercado, a exemplo do Tamiflu.", "is_correct": false}, {"answer_text": "autoriza apenas a comercialização de medicamentos que passaram pelo crivo das agências sanitárias internacionais.", "is_correct": false}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-324531\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img194.jpg\" border=\"0\" alt=\"Imagem 258.jpg\" class=\"resize-img\"> </p> Segundo o texto, a China", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 89, "source": " USP", "answers": [{"answer_text": "aproveitou o momento da crise mundial e fez vários investimentos no próprio país.", "is_correct": false}, {"answer_text": "teve problemas econômicos similares aos dos países europeus, mas conseguiu superá-los.", "is_correct": false}, {"answer_text": "hesitava em investir em países asiáticos e perdeu boas oportunidades na região.", "is_correct": false}, {"answer_text": "aumentou seus investimentos na Europa no ano passado.", "is_correct": true}, {"answer_text": "ressurgiu como potência mundial após vários anos de isolamento.", "is_correct": false}], "discipline": "Inglês"}, {"question_statement": "<p id=\"texto-questao-324532\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/fuvest2010/img195.jpg\" border=\"0\" alt=\"Imagem 258.jpg\" class=\"resize-img\"> </p> Afirma-se, no texto, que a Irlanda", "year": " 2010", "education_level": "Ensino Médio", "tags": [], "count": 90, "source": " USP", "answers": [{"answer_text": "negocia com a China o desenvolvimento de um parque industrial que trará benefícios à Europa e à própria China.", "is_correct": true}, {"answer_text": "possui um plano de desenvolvimento que exime os investidores de pagamento de impostos.", "is_correct": false}, {"answer_text": "enfrenta sérios problemas de desemprego, que já afetaram dez mil trabalhadores.", "is_correct": false}, {"answer_text": "deseja fechar acordos que envolvam outros países da União Europeia.", "is_correct": false}, {"answer_text": "planeja as mudanças que pretende implementar junto à Câmara Real de Negócios Internacionais, em Londres.", "is_correct": false}], "discipline": "Inglês"}]