[{"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "sua capacidade de replicação difere-os de outros agentes, tais como as toxinas bacterianas.", "is_correct": false}, {"answer_text": "possuem uma estrutura protetora de seu material genético, que é ausente nos plasmídeos (molécula de DNA circular).", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">apesar de terem a capacidade de se replicar, não possuem um aparato enzimático suficiente para a replicação, necessitando, assim, da maquinaria celular para completar o seu ciclo replicativo, o que os torna parasitas intracelulares obrigatórios.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">o genoma viral pode ser somente de DNA, com exceção do <span style=\"font-style: italic;\">Mimivírus </span>(família: <span style=\"font-style: italic;\">Mimiviridae</span>), que apresenta em seu genoma os dois ciclos nucleicos, DNA e RNA.</div>", "is_correct": true}], "question_statement": "<p style=\"text-align: justify; \">“Existem muitas controvérsias na comunidade científica a respeito do vírus ser ou não um ser vivo. Muitos autores consideram que a vida se originou do RNA, pois, a partir destas moléculas são formadas novas quantidades dela mesma. Em 1960, o físico alemão Manfred Eigen, ganhador de um prêmio Nobel, descobriu que era possível a replicação de RNA in vitro. O RNA, portanto, tornou-se um grande candidato à condição de supermolécula da vida primitiva, capaz de se replicar e sofrer mutações, albergando genes codificadores de enzimas e outras proteínas. Essa molécula, denominada RNA de Eigen, é muito semelhante ao vírus, pois se encontra na fronteira entre o químico e o biológico. Uma das hipóteses da origem do vírus, denominada teoria dos Elementos subcelulares, é de que o vírus seria proveniente de uma molécula de RNA. Uma outra hipótese defende que o vírus teria se originado de seres unicelulares de vida(...).”</p><p style=\"text-align: right; \">(Paulo Roberto Soares Stephens; Maria Beatriz Siqueira Campos de Oliveira; Flávia Coelho Ribeiro; Leila Abboud Dias Carneiro. Conceitos e Métodos para a Formação de Profissionais em Laboratórios de Saúde. Virologia, capítulo 2.)<br></p><p>Sobre os vírus, é <span style=\"font-weight: bold;\">INCORRETO</span> afirmar que<br></p>", "source": " UECE", "discipline": "Biologia", "count": 1}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "0,25.", "is_correct": true}, {"answer_text": "0,75.", "is_correct": false}, {"answer_text": "0,45.", "is_correct": false}, {"answer_text": "0,50.", "is_correct": false}], "question_statement": "<p style=\"text-align: justify; \">De acordo com a pesquisadora Rosana Nogueira Pires da Cunha (2000), não existe uma única causa para a miopia. Nesse sentido, a etiologia dessa doença pode ser genética ou ambiental, sendo, segundo a autora, três fatores importantes para o seu desenvolvimento: relação entre o esforço visual para perto e uma fraca acomodação; predisposição hereditária e relação entre a pressão intraocular e debilidade escleral. Quanto à predisposição hereditária, a miopia autossômica recessiva é característica de comunidades com alta frequência de consanguinidade, estando também relacionada a alguns casos esporádicos. Em três gerações de uma amostra da população chinesa analisada,pesquisadores estabeleceram que o desenvolvimento da miopia segue um modelo poligênico e multifatorial, no qual a influência genética permanece constante, enquanto a influência ambiental mostra-se aumentada nas três últimas gerações.</p><p style=\"text-align: right;\">(Rosana Nogueira Pires da Cunha, Myopia in children. Arq. Bras. Oftalmol. vol.63, nº3. São Paulo, Junho, 2000).<br></p><p style=\"text-align: justify; \">No caso de miopia autossômica recessiva, a probabilidade de nascer uma criança míope de um casal normal, heterozigoto para essa forma de predisposição hereditária para a miopia é de<br></p>", "source": " UECE", "discipline": "Biologia", "count": 2}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "Cultura, sociedade e ambiente.", "is_correct": false}, {"answer_text": "Sociedade, educação e ambiente.", "is_correct": false}, {"answer_text": "Economia, ambiente e sociedade.", "is_correct": true}, {"answer_text": "Ambiente, recursos naturais e sociedade.", "is_correct": false}], "question_statement": "<p style=\"text-align: justify; \">Atente aos seguintes excertos: “<span style=\"font-style: italic;\">Nos embates ocorridos nas reuniões de Estocolmo (1972) e Rio (1992), nasce a noção de que o desenvolvimento tem, além de um cerceamento ambiental, uma dimensão social(...)</span>”</p><p style=\"text-align: justify; \"><br></p><p style=\"text-align: justify; \">“<span style=\"font-style: italic;\">O relatório Brundtland (1987) abriu um imenso debate na academia sobre o significado de desenvolvimento sustentável (...)</span>”</p><p style=\"text-align: justify; \"><br></p><p style=\"text-align: justify; \">“<span style=\"font-style: italic;\">No Brasil, Machado (2005) defende que o DS é um discurso, conforme a proposição de Foucault; enquanto Nobre &amp; Amazonas (2002) afirmam que é um conceito político-normativo, noção que já estava presente no Relatório Brundtland. Veiga (2010), no entanto, fará uma defesa interessante – de que se trata antes de tudo de um novo valor. Na sua assimilação pela sociedade, encontra-se a possibilidade da adoção de medidas que venham efetivamente a mudar o rumo do desenvolvimento, levando-o da jaula do crescimento econômico material para a liberdade do desenvolvimento humano, enquanto ampliação das oportunidades (...)</span>”</p><p style=\"text-align: justify; \"><br></p><p style=\"text-align: justify; \">Os trechos acima estão contidos na integra no artigo <span style=\"font-style: italic;\">Trajetória da sustentabilidade: do ambiental ao social, do social ao econômico</span>, do autor Elimar Pinheiro do Nascimento, Estudos avançados, 2012. O referido artigo articula veementemente o debate sobre o desenvolvimento sustentável. Nesse sentido, assinale a opção que apresenta corretamente as três dimensões do desenvolvimento sustentável.<br></p>", "source": " UECE", "discipline": "Biologia", "count": 3}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "<div style=\"text-align: justify;\">são constituídas por duas membranas das quais a mais interna é lisa e a externa é pregueada, formando as cristas mitocondriais que delimitam a matriz mitocondrial local onde ficam dispersas estruturas ribossomais, enzimas e um filamento de DNA circular.</div>", "is_correct": false}, {"answer_text": "a membrana externa das mitocôndrias é rica em enzimas respiratórias.", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">durante o processo de respiração aeróbia, ocorrem reações determinantes nas mitocôndrias: o Ciclo de Krebs nas cristas mitocondriais e a Cadeia Respiratória na matriz mitocondrial.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">o fato de esta organela possuir material genético próprio permite a ela capacidade de autoduplicar-se, principalmente em tecidos orgânicos que requerem uma compensação fisiológica maior quanto à demanda energética; isso é percebido pela concentração de mitocôndrias em células de órgãos como o fígado (células hepáticas) e a musculatura (fibra muscular).</div>", "is_correct": true}], "question_statement": "<p style=\"text-align: justify; \">As mitocôndrias são organelas citoplasmáticas com formas variáveis medindo aproximadamente de 0,2μm a 1μm de diâmetro e 2μm a 10μm de comprimento. Existem teorias sobre a origem das mitocôndrias que discutem o provável surgimento dessas organelas nas células eucariontes durante a evolução. Supõe-se que, por volta de 2,5 bilhões de anos, células procarióticas teriam fagocitado, sem digestão, arqueobactérias capazes de realizar respiração aeróbia, disponibilizando energia para a célula hospedeira, garantindo alimento e proteção (uma relação harmônica de dependência).</p><p style=\"text-align: right;\">(Krukemberghe Fonseca, BRASIL ESCOLA. Em: http://www.brasilescola.com/biologia/mitocondrias.htm. Acessado em 2015.).<br></p><p style=\"text-align: justify; \">A respeito das mitocôndrias, pode-se afirmar corretamente que<br></p>", "source": " UECE", "discipline": "Biologia", "count": 4}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "<div style=\"text-align: justify;\">as caatingas semiáridas, comparadas a outras formações brasileiras, apresentam muitas características extremas dentre os parâmetros meteorológicos: a mais alta radiação solar, alta nebulosidade, a mais alta temperatura média anual, as mais altas taxas de umidade relativa, evapotranspiração potencial mais elevada, e, sobretudo, precipitações mais baixas e irregulares, limitadas, na maior parte da área, a um período muito curto no ano.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">a característica mais marcante do clima é o sistema de chuvas irregular de ano a ano, com a média de desvio anual (expressa como percentagem) de 20 a mais de 50%. Tais setores com desvios mais elevados de chuvas estão ligados em geral àqueles com o total anual menor, com alta concentração em três meses e períodos secos mais longos.</div>", "is_correct": true}, {"answer_text": "<div style=\"text-align: justify;\">as caatingas podem ser caracterizadas como florestas arbóreas ou arbustivas que compreendem principalmente árvores e arbustos baixos, muitos dos quais apresentam espículas, macrofilia e raras características xerofíticas.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">uma importante classe de solos pouco conhecida, relatada para as Caatingas são os solos arenifórmicos no Ceará, Bahia e, particularmente, no Rio Grande do Norte.</div>", "is_correct": false}], "question_statement": "<p style=\"text-align: justify; \">O nome “caatinga” é de origem Tupi-Guarani e significa “floresta branca”, que certamente caracteriza bem o aspecto da vegetação na estação seca, quando as folhas caem (Albuquerque &amp; Bandeira 1995) e apenas os troncos brancos e brilhosos das árvores e arbustos permanecem na paisagem seca. A província das Caatingas no nordeste do Brasil é estimada em cerca de 800.000 km<span style=\"vertical-align: super;\">2</span> (IBGE 1985). Inclui os estados do Ceará, Rio Grande do Norte, a maior parte da Paraíba e de Pernambuco, sudeste do Piauí, oeste de Alagoas e Sergipe, região norte e central da Bahia, e uma faixa que se estende em Minas Gerais seguindo o rio São Francisco, juntamente com um enclave no vale seco da região média do rio Jequitinhonha. Segundo Andrade-Lima, 1981, a ilha de Fernando de Noronha também deve ser incluída.</p><p style=\"text-align: justify; \">Sobre as características do Bioma Caatinga, é correto afirmar que<br></p>", "source": " UECE", "discipline": "Biologia", "count": 5}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "Observação.", "is_correct": false}, {"answer_text": "Formulação de hipótese.", "is_correct": false}, {"answer_text": "Realização de dedução.", "is_correct": false}, {"answer_text": "Uso do senso comum para as discussões e conclusões.", "is_correct": true}], "question_statement": "<div style=\"text-align: justify;\">Atente ao seguinte estudo de caso: Em um hospital do interior do Ceará, um grupo de pesquisadores pretende investigar o efeito da adição da vitamina C à medicação rotineira para pacientes hipertensos, partindo da informação, existente em literatura, de que o ácido ascórbico combinado a medicamento para hipertensão potencializa este medicamento.</div><div style=\"text-align: justify;\">Considerando as etapas do método científico para um experimento relacionado a essa problemática, assinale a opção que <span style=\"font-weight: bold;\">NÃO</span> corresponde a uma delas.<br> </div>", "source": " UECE", "discipline": "Biologia", "count": 6}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "P = 0,125.", "is_correct": true}, {"answer_text": "P = 0,5.", "is_correct": false}, {"answer_text": "P = 1.", "is_correct": false}, {"answer_text": "P = 0,333...", "is_correct": false}], "question_statement": "A probabilidade de que o cruzamento AabbCc X aaBBCc origine um descendente de genótipo aaBbCC é dada por", "source": " UECE", "discipline": "Biologia", "count": 7}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "A vitamina E é a vitamina mais estudada atualmente e trata-se de uma substância hidrossolúvel.", "is_correct": false}, {"answer_text": "A vitamina C é um potente agente redutor e pode ser sintetizada dentro do nosso organismo.", "is_correct": false}, {"answer_text": "Os flavonoides atuam como agentes terapêuticos e são pigmentos naturais presentes nos vegetais.", "is_correct": true}, {"answer_text": "O ácido ascórbico é um excelente oxidante que previne muitas doenças neurodegenerativas.", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Antioxidantes presentes em extratos de plantas vêm atraindo, cada vez mais, atenção dos consumidores. O uso de plantas com propriedades farmacológicas também chama a atenção dos pesquisadores, pois, as plantas medicinais desempenham um papel muito importante na saúde pública, principalmente em países em desenvolvimento. Os antioxidantes originados de plantas, como os carotenoides, timol, fenólicos, etc., são considerados suplementos alimentares preservativos de doenças, sendo estes compostos fenólicos considerados como inibidores anticarcinogênicos (VELLOSA et al., 2007). Adicionalmente, foi observado que a ação de antioxidantes presentes em alimentos como frutas e vegetais promovem uma prevenção contra patologias como câncer ou doenças cardiovasculares (ATOUI et al., 2006).</div><div style=\"text-align: justify;\">No que concerne a antioxidantes naturais e suas características, assinale a afirmação correta.<br> </div>", "source": " UECE", "discipline": "Biologia", "count": 8}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "<div style=\"text-align: justify;\">As auxinas apresentam uma gama enorme de efeitos fisiológicos, mas sua marca típica é o envolvimento no alongamento celular e sua interação sinergética com histonas na regulação do processo de divisão celular.</div>", "is_correct": true}, {"answer_text": "<div style=\"text-align: justify;\">As giberelinas (GAs) regulam a mobilização de reservas em grãos de cereais e transformam anões genéticos de milho, ervilha e arroz em plantas de altura normal.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">O ácido abscísico (ABA) está envolvido na regulação do fechamento estomático, na adaptação a vários estresses e na indução de estruturas dormentes, como gemas de inverno de árvores decíduas da região temperada. A embriogênese e a maturação da semente, inclusive a síntese de proteínas de reserva, também são mecanismos regulados por ABA.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">O etileno foi descoberto por seu efeito no crescimento de plântulas e no amadurecimento de frutos. Esse hormônio regula várias respostas nos vegetais, tais como germinação, expansão celular, diferenciação celular, florescimento, senescência e abscisão, embora sua ação dependa do estágio de maturação.</div>", "is_correct": false}], "question_statement": "<p style=\"text-align: justify; \">Quando Fitting, em 1909, usou o termo para descrever o fenômeno de senescência induzida pela fertilização da flor em orquídeas, o conceito de hormônio surgiu no contexto das plantas. O uso desse termo foi consolidado pelos trabalhos feitos com fototropismo na época da descoberta das auxinas. O botânico alemão Julius Von Sachs (1897) já havia postulada que as plantas produziam determinadas substâncias responsáveis pela formação de órgãos, tais como raízes e flores. Tal conceito foi recentemente desenvolvido pelo grupo do professor Leubner Metzger da Albert Ludwigs University, na Alemanha. O conceito atual inclui a função dos hormônios como mensageiros químicos na comunicação entre células, tecidos e órgãos das plantas superiores.</p><p style=\"text-align: right;\">(Os Hormônios Vegetais, Lourdes Isabel Velho do Amaral, 2010).<br></p><p style=\"text-align: justify; \">No que diz respeito aos hormônios das plantas, assinale a afirmação <span style=\"font-weight: bold;\">INCORRETA.</span></p>", "source": " UECE", "discipline": "Biologia", "count": 9}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "<div style=\"text-align: justify;\">Ações antrópicas são as alterações realizadas pelo homem no planeta Terra. A ação antrópica na natureza é algo da atualidade, pois quando se reavalia a utilização de algo do meio ambiente no passado, essa ação não pode ser considerada como uma ação determinante para as alterações no ambiente presente.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">Hoje, principalmente, a ação antrópica em relação à natureza é bastante preocupante, pois, por conta do aumento populacional, ações desse tipo estão sendo realizadas com uma frequência muito maior e nem sempre de uma maneira responsável e sustentável, causando danos à fauna e à flora em geral, levando plantas e animais à extinção e, por vezes, elevando a população de espécies prejudiciais, como mosquitos transmissores de doenças, por exemplo.</div>", "is_correct": true}, {"answer_text": "<div style=\"text-align: justify;\">Empresas que visam contribuir através da consultoria ambiental de qualidade, com o desenvolvimento equilibrado, de forma ética, responsável e criativa, não influenciam na intensidade dos impactos ambientais ao ambiente.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">Efeitos, processos, objetos ou materiais antropogênicos são aqueles derivados de atividades naturais em oposição àqueles que ocorrem em ambientes naturais pela influência humana.</div>", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Em uma região do sertão central do Ceará, um grupo de ecologistas resolveu investigar a relação entre a diminuição de pássaros regionais com a ação antrópica, devido à introdução de elementos urbanos nessa região, inclusive de pequenas indústrias. No que concerne à ação antrópica, assinale a afirmação verdadeira.</div>", "source": " UECE", "discipline": "Biologia", "count": 10}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "pirrófitas, euglenófitas e diatomáceas.", "is_correct": false}, {"answer_text": "euglenófitas, bacilariófitas e pirrófitas.", "is_correct": true}, {"answer_text": "euglenas, dinoflageladas e diatomáceas.", "is_correct": false}, {"answer_text": "clorófitas, pirrófitas e rodófitas.", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Analise as seguintes descrições dos organismos unicelulares pertencentes ao Reino Protista:</div><div style=\"text-align: justify;\"> I. algas cujos flagelos – um longo e outro curto – são localizados no polo anterior da célula, em uma depressão que recebe o nome de reservatório; </div><div style=\"text-align: justify;\">II. microrganismos dotados de uma carapaça protetora formada de sílica, que geralmente se reproduzem por cissiparidade;</div><div style=\"text-align: justify;\"> III. seres dotados de dois flagelos, geralmente marinhos, com coloração esverdeada ou parda; em alguns casos, são capazes de realizar o fenômeno conhecido como bioluminescência. </div><div style=\"text-align: justify;\">As descrições acima correspondem, respectivamente, às</div>", "source": " UECE", "discipline": "Biologia", "count": 11}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "Camaleão, sapo, pombo.", "is_correct": false}, {"answer_text": "Baleia, gavião, jacaré.", "is_correct": false}, {"answer_text": "Tubarão, galinha, rato.", "is_correct": false}, {"answer_text": "Morcego, beija-flor, tatu.", "is_correct": true}], "question_statement": "<div style=\"text-align: justify;\">Os animais de sangue quente, também denominados homeotérmicos, geralmente mantêm sua temperatura mais alta e constante do que a temperatura do ambiente no qual se encontram inseridos. Dentre as opções abaixo, assinale a que contém apenas animais para os quais essa adaptação é fundamental.</div>", "source": " UECE", "discipline": "Biologia", "count": 12}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I e II apenas.", "is_correct": false}, {"answer_text": "I e III apenas.", "is_correct": true}, {"answer_text": "II e III apenas.", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Atente ao que se diz sobre carrapatos. </div><div style=\"text-align: justify;\">I. São ectoparasitas hematófagos que vivem na superfície do corpo de seus hospedeiros.</div><div style=\"text-align: justify;\"> II. São insetos pertencentes à Classe Arachnida.</div><div style=\"text-align: justify;\"> III. Possuem grande importância como agentes patogênicos, pois funcionam como vetores de protozoários, bactérias e vírus, para animais domésticos, silvestres e mesmo para os humanos. </div><div style=\"text-align: justify;\">Está correto o que se afirma em</div>", "source": " UECE", "discipline": "Biologia", "count": 13}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "os coanócitos são células que, em seu conjunto, constituem o sistema nervoso simplificado desses animais.", "is_correct": false}, {"answer_text": "as esponjas que não possuem espículas em seu esqueleto apresentam uma rede de espongina bem desenvolvida.", "is_correct": true}, {"answer_text": "os amebócitos são células achatadas e bem unidas entre si, que revestem externamente o corpo desses organismos.", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">por sua simplicidade morfológica, os poríferos somente conseguem se reproduzir por brotamento, fragmentação ou gemulação.</div>", "is_correct": false}], "question_statement": "Quanto à organização dos espongiários, é correto afirmar que", "source": " UECE", "discipline": "Biologia", "count": 14}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "novas sementes, mas não necessariamente flores e frutos.", "is_correct": true}, {"answer_text": "flores, frutos e novas sementes.", "is_correct": false}, {"answer_text": "xilema e floema.", "is_correct": false}, {"answer_text": "flores femininas.", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Nas espermatófitas, a semente corresponde ao óvulo fecundado e desenvolvido após a fecundação. Qualquer semente ao germinar dará origem a uma nova planta que, na idade adulta, sempre produzirá</div>", "source": " UECE", "discipline": "Biologia", "count": 15}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "I e II apenas.", "is_correct": false}, {"answer_text": "II e III apenas.", "is_correct": false}, {"answer_text": "I e III apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": true}], "question_statement": "<div style=\"text-align: justify;\">Os alimentos funcionais oferecem vários benefícios à saúde. Além do valor nutritivo inerente a sua composição química, podem desempenhar um papel potencialmente benéfico na redução do risco de doenças crônicas degenerativas, como câncer e diabetes, dentre outras. Com base nesse conceito, analise as afirmações abaixo. </div><div style=\"text-align: justify;\">I. O licopeno funciona como antioxidante, reduz níveis de colesterol e o risco de certos tipos de câncer, como o de próstata, podendo ser encontrado em alimentos de coloração vermelha, como o tomate e a melancia. </div><div style=\"text-align: justify;\">II. O ômega 3, presente em alimentos como a sardinha, está relacionado à redução do colesterol e ao desenvolvimento do cérebro em recém nascidos.</div><div style=\"text-align: justify;\"> III. A capsaicina, presente em diferentes variedades de pimenta, contribui para o aumento da termogênese ligada à redução do peso corporal. </div><div style=\"text-align: justify;\">Está correto o que se afirma em<br> </div>", "source": " UECE", "discipline": "Biologia", "count": 16}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "comensalismo, inquilinismo, colônia.", "is_correct": false}, {"answer_text": "sociedade, colônia, protocooperação.", "is_correct": false}, {"answer_text": "mutualismo, competição, sociedade.", "is_correct": false}, {"answer_text": "protocooperação, mutualismo, comensalismo.", "is_correct": true}], "question_statement": "São exemplos de relações ecológicas harmônicas entre indivíduos de espécies diferentes:", "source": " UECE", "discipline": "Biologia", "count": 17}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "suas conchas são produzidas por glândulas localizadas sob a pele, em uma região denominada umbo.", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">todos os moluscos possuem uma estrutura chamada rádula, que é formada por vários dentes de quitina, os quais servem para raspar o substrato para obtenção de alimentos.</div>", "is_correct": false}, {"answer_text": "<div style=\"text-align: justify;\">dentre os moluscos, os cefalópodes possuem representantes com uma concha interna, como as lulas; representantes com uma concha externa, como os náutilos; e representantes sem concha, como o polvo.</div>", "is_correct": true}, {"answer_text": "<div style=\"text-align: justify;\">os bivalves, representados por espécies exclusivamente marinhas, são conhecidos por sua capacidade de produzir pérolas, como resposta à entrada de partículas estranhas no interior de suas valvas.</div>", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">Nas areias das praias de todo o mundo, as conchas, estruturas de proteção típicas dos moluscos, são objetos de desejo de muitas pessoas fascinadas por sua beleza e diversidade. Sobre os moluscos, pode-se afirmar corretamente que</div>", "source": " UECE", "discipline": "Biologia", "count": 18}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "2, 1, 4, 3.", "is_correct": true}, {"answer_text": "1, 2, 3, 4.", "is_correct": false}, {"answer_text": "3, 4, 2, 1.", "is_correct": false}, {"answer_text": "2, 3, 4, 1.", "is_correct": false}], "question_statement": "<div style=\"text-align: justify;\">No que diz respeito às estruturas cerebrais e seus possíveis comprometimentos quando afetadas, relacione as colunas abaixo, numerando a coluna II de acordo com a I. </div><div style=\"text-align: justify;\">Coluna I Coluna II </div><div style=\"text-align: justify;\">1. Cerebelo ( ) Memória</div><div style=\"text-align: justify;\"> 2. Córtex ( ) Equilíbrio</div><div style=\"text-align: justify;\"> 3. Bulbo ( ) Emoções</div><div style=\"text-align: justify;\"> 4. Hipotálamo ( ) Respiração </div><div style=\"text-align: justify;\">A sequência correta, de cima para baixo, é:</div>", "source": " UECE", "discipline": "Biologia", "count": 19}, {"tags": [], "year": " 2015", "education_level": "Ensino Médio", "answers": [{"answer_text": "F, F, V, V.", "is_correct": false}, {"answer_text": "V, F, V, F.", "is_correct": false}, {"answer_text": "V, V, F, F.", "is_correct": false}, {"answer_text": "F, V, F, V.", "is_correct": true}], "question_statement": "<div style=\"text-align: justify;\">Atente ao que se diz sobre flores, e assinale com <span style=\"font-weight: bold;\">V</span> o que for verdadeiro e com<span style=\"font-weight: bold;\"> F</span> o que for falso.</div><div style=\"text-align: justify;\"> ( ) Flores que apresentam órgãos reprodutores de ambos os sexos, masculino e feminino, são chamadas dioicas.</div><div style=\"text-align: justify;\"> ( ) Flores hermafroditas são denominadas completas quando constituídas por quatro conjuntos de verticilos florais. </div><div style=\"text-align: justify;\">( ) Nas espermatófitas, o ovário, que fica na base do gineceu, corresponde ao fruto desenvolvido a partir da fecundação. </div><div style=\"text-align: justify;\">( ) As sépalas são geralmente verdes e sua função é cobrir e proteger o botão floral antes de ele se abrir. </div><div style=\"text-align: justify;\">A sequência correta, de cima para baixo, é:</div>", "source": " UECE", "discipline": "Biologia", "count": 20}]