[{"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "tabuleiros costeiros, planícies fluviais e mangues", "is_correct": false}, {"answer_text": "dunas fixas, nascentes fluviais e mangues", "is_correct": true}, {"answer_text": "dunas móveis, planícies flúvio-marinhas e tabuleiros costeiros", "is_correct": false}, {"answer_text": "falésias, planícies fluviais e planaltos sedimentares", "is_correct": false}], "question_statement": "Assinale a alternativa que contém apenas ambientes de preservação permanente. <br>", "source": " UECE", "discipline": "Geografia", "count": 1}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "os mapas altimétricos representam as variações topográficas e de altitudes através das curvas de nível.", "is_correct": true}, {"answer_text": "em uma escala numérica de 1:500 000, cada centímetro no mapa equivale a 50 quilômetros na superfície real.", "is_correct": false}, {"answer_text": "paralelos e meridianos representam, respectivamente, as longitudes e latitudes.", "is_correct": false}, {"answer_text": "em uma escala numérica de 1:250 000, cada centímetro no mapa equivale a 250 quilômetros na superfície real.", "is_correct": false}], "question_statement": "Tratando-se de questões cartográficas, pode-se afirmar corretamente que <br>", "source": " UECE", "discipline": "Geografia", "count": 2}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "planície fluvial.", "is_correct": false}, {"answer_text": "planície flúvio-lacustre.", "is_correct": false}, {"answer_text": "planície flúvio-marinha.", "is_correct": true}, {"answer_text": "planície de erosão.", "is_correct": false}], "question_statement": "Às áreas planas oriundas da combinação de processos de deposição fluvial e marinha, geralmente sujeitas a inundações periódicas, sendo revestidas por mangues, dá-se o nome de <br>", "source": " UECE", "discipline": "Geografia", "count": 3}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "movimentos internos verticais e horizontais que deformam a litosfera.", "is_correct": true}, {"answer_text": "processo que conduz ao derramamento de lavas na superfície da terra.", "is_correct": false}, {"answer_text": "movimentos transgressivos e regressivos do nível do mar.", "is_correct": false}, {"answer_text": "processo de desagregação física e química das rochas.", "is_correct": false}], "question_statement": "O termo tectônica ou tectonismo designa <br>", "source": " UECE", "discipline": "Geografia", "count": 4}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "exploração biológica.", "is_correct": false}, {"answer_text": "interface entre componentes abióticos e bióticos.", "is_correct": false}, {"answer_text": "potencial ecológico ou componentes abióticos.", "is_correct": true}, {"answer_text": "biota.", "is_correct": false}], "question_statement": "Na estrutura organizacional dos sistemas ambientais ou dos geossistemas o clima, o relevo e os recursos hídricos são considerados como fatores do(a) <br>", "source": " UECE", "discipline": "Geografia", "count": 5}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "O desenvolvimento sustentável é um processo exclusivo de crescimento econômico sem implicações na melhoria das condições sociais.", "is_correct": false}, {"answer_text": "O aquecimento global motivado pelo efeito estufa decorre da emissão de gases e aumento da concentração de<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/uece2010-geografia-e-historia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\">na atmosfera, contribuindo para as mudanças climáticas.", "is_correct": true}, {"answer_text": "As mudanças que se pronunciam não tenderão a repercutir na ocorrência de transgressões ou de regressões marinhas.", "is_correct": false}, {"answer_text": "O desenvolvimento sustentável requer, de modo exclusivo, a preservação da natureza e a intocabilidade e manutenção da qualidade dos recursos naturais.", "is_correct": false}], "question_statement": "Tratando-se de assuntos pertinentes às mudanças climáticas, aquecimento global e desenvolvimento sustentável e outros temas relacionados ao equilíbrio global, assinale a afirmação verdadeira. <br>", "source": " UECE", "discipline": "Geografia", "count": 6}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "O estudo das condições hidroecológicas da superfície da terra avalia o potencial dos recursos hídricos que são dependentes do clima em termos de definição dos regimes fluviais, de permanência do escoamento e da recarga dos aquíferos.", "is_correct": false}, {"answer_text": "No campo do estudo pedológico avalia-se a distribuição dos tipos de materiais rochosos, associando-a às demais condições geoambientais.", "is_correct": true}, {"answer_text": "No nível fitogeográfico ou da vegetação, analisa-se a distribuição dos biomas associando-a aos componentes abióticos dos ecossistemas.", "is_correct": false}, {"answer_text": "No campo geológico apresenta-se a distribuição dos principais tipos de rochas agrupando-os em formações e em ordem cronológica e estratigráfica.", "is_correct": false}], "question_statement": "Tratando-se de estudos pertinentes à geografia física, assinale a afirmação <b>INCORRETA</b>. <br>", "source": " UECE", "discipline": "Geografia", "count": 7}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "desagregação mecânica.", "is_correct": false}, {"answer_text": "esfoliação.", "is_correct": false}, {"answer_text": "dissolução.", "is_correct": true}, {"answer_text": "intemperismo físico.", "is_correct": false}], "question_statement": "Ao processo de decomposição química que motiva o desenvolvimento de relevos de rochas calcárias (modelado <i>karstico</i>) dá-se o nome de<br>", "source": " UECE", "discipline": "Geografia", "count": 8}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Sob o ponto de vista geoambiental, além das vulnerabilidades climáticas, grande parte dos solos encontra-se degradada.", "is_correct": false}, {"answer_text": "Os processos de uso da terra têm induzido à degradação dos solos, da biodiversidade e da perda da produtividade da agricultura tradicional.", "is_correct": false}, {"answer_text": "A disponibilidade de água não é mais um fator crítico, pois, com a construção de grandes açudes, atende-se plenamente à população e às atividades que ela pratica.", "is_correct": true}, {"answer_text": "O fator limitante mais importante para a vida humana e animal e para as atividades produtivas agropecuárias é a escassez de recursos hídricos.", "is_correct": false}], "question_statement": "Assinale a afirmação <b>INCORRETA</b> sobre o semi-árido brasileiro. <br>", "source": " UECE", "discipline": "Geografia", "count": 9}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "intemperismo e erosão.", "is_correct": true}, {"answer_text": "erosão e regolito.", "is_correct": false}, {"answer_text": "pedogênese e intemperismo.", "is_correct": false}, {"answer_text": "tectonismo e erosão.", "is_correct": false}], "question_statement": "Aos processos de desagregação física ou decomposição química das rochas e ao desgaste e remoção dos solos e das formações superficiais da terra, dá-se as denominações respectivas de <br>", "source": " UECE", "discipline": "Geografia", "count": 10}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "o aumento da absorção de matérias orgânicas pelo solo.", "is_correct": false}, {"answer_text": "o aumento dos processos de desertificação.", "is_correct": true}, {"answer_text": "o aumento das chuvas durante o ano.", "is_correct": false}, {"answer_text": "o aumento exagerado da evapotranspiração.", "is_correct": false}], "question_statement": "A derrubada em grande escala da caatinga provoca, entre outros efeitos, <br>", "source": " UECE", "discipline": "Geografia", "count": 11}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "I, III e V.", "is_correct": false}, {"answer_text": "I, II e IV.", "is_correct": false}, {"answer_text": "I, II e V.", "is_correct": true}, {"answer_text": "II, III e V.", "is_correct": false}], "question_statement": "O Índice de Desenvolvimento Humano (IDH) é um dado utilizado pela Organização das Nações Unidas (ONU) para analisar a qualidade de vida de uma determinada população. Em 2009, o Brasil apresentou IDH de 0,813, valor considerado alto. Para definição desse índice são utilizadas três variáveis básicas que fazem parte do nosso dia-a-dia.<br><br>Para responder considere os itens: <br><br>I. Expectativa de vida <br><br>II. Renda per Capita <br><br>III. Taxa de Exportação <br><br>IV. Taxa de Importação <br><br>V. Educação <br><br>As três variáveis básicas que compõem o IDH são as dos itens <br>", "source": " UECE", "discipline": "Geografia", "count": 12}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "observa-se um aumento da concentração humana relacionada ao aumento das atividades de comércio e serviços ligados ao turismo.", "is_correct": true}, {"answer_text": "apresenta uma economia semelhante ao restante do litoral nordestino, caracterizada pelo crescimento do turismo e o cultivo de cana-de-açúcar.", "is_correct": false}, {"answer_text": "está encoberta, em grande parte, por Mata Atlântica, idêntica à existente na Bahia, graças aos verões secos e aos invernos chuvosos.", "is_correct": false}, {"answer_text": "apresenta, na maior parte do ano, clima com temperaturas baixas devido às correntes marítimas provenientes do sul do país.", "is_correct": false}], "question_statement": "Analisando a área do litoral cearense, é correto afirmar que <br>", "source": " UECE", "discipline": "Geografia", "count": 13}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Sergipe, Piauí e Ceará.", "is_correct": false}, {"answer_text": "Alagoas, Piauí e Sergipe.", "is_correct": false}, {"answer_text": "Bahia, Maranhão e Pernambuco.", "is_correct": false}, {"answer_text": "Ceará, Pernambuco e Bahia.", "is_correct": true}], "question_statement": "Nos últimos 20 anos, os estados nordestinos ofereceram boas oportunidades para investimentos nacionais e estrangeiros, resultantes de políticas de isenção de impostos, subsídios e empréstimos especiais. Os três estados nordestinos que apresentaram o maior crescimento no período indicado foram <br>", "source": " UECE", "discipline": "Geografia", "count": 14}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Amazônia, Centro-Sul e Pantanal", "is_correct": false}, {"answer_text": "Centro-Sul, Nordeste e Pantanal", "is_correct": false}, {"answer_text": "Amazônia, Nordeste e Centro-Sul", "is_correct": true}, {"answer_text": "Nordeste, Sudeste e Centro-Sul", "is_correct": false}], "question_statement": "As regiões brasileiras são agrupamentos das unidades da federação com o propósito de ajudar as interpretações estatísticas, implantar sistemas de gestão de funções públicas de interesse comum ou orientar a aplicação de políticas públicas dos governos federal e estadual. Há também outra forma de regionalização não- oficial, criada por especialistas em geografia, na qual o Brasil é dividido em três complexos geoeconômicos. Assinale, nas opções abaixo, aquela que apresenta, de forma correta, os três complexos geoeconômicos. <br>", "source": " UECE", "discipline": "Geografia", "count": 15}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "A existência de uma rede urbana no Ceará parte do princípio de que não é necessária uma intensa urbanização acompanhada por uma industrialização.", "is_correct": true}, {"answer_text": "O Ceará, estado de economia em fase de industrialização, apresenta uma rede urbana forte, característica de região em desenvolvimento.", "is_correct": false}, {"answer_text": "No Ceará nota-se a presença de uma rede urbana mais hierarquizada, resultante de maiores índices de urbanização.", "is_correct": false}, {"answer_text": "Forquilha-Sobral-Fortaleza é exemplo de hierarquia da rede urbana cearense, monopolizada pela Metrópole Nacional Recife.", "is_correct": false}], "question_statement": "Rede urbana é um espaço integrado de cidades e da população que nelas vive e que, com o tempo, vai se hierarquizando, em função da influência que as cidades maiores exercem sobre as menores. A este respeito, analise as afirmações a seguir sobre a rede urbana no Ceará e assinale a afirmação verdadeira. <br>", "source": " UECE", "discipline": "Geografia", "count": 16}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "disseminação da prática do aborto, em conformidade com a legislação vigente.", "is_correct": false}, {"answer_text": "esterilização de grandes efetivos demográficos, a partir da laqueadura e da vasectomia.", "is_correct": false}, {"answer_text": "redução das taxas de natalidade, associadas aos processos de urbanização.", "is_correct": true}, {"answer_text": "considerável emigração para os países localizados na zona temperada do globo.", "is_correct": false}], "question_statement": "A diminuição do ritmo de crescimento da população brasileira, a partir dos anos de 1980, teve como causa fundamental a <br>", "source": " UECE", "discipline": "Geografia", "count": 17}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "a condição de rio de fronteira, por onde pistoleiros de aluguel conseguem escapar após resolverem, à bala, conflitos pela posse da terra no Pará.", "is_correct": false}, {"answer_text": "a devastação da biodiversidade da Amazônia, sem nenhum respeito com as práticas conservacionistas e a riqueza da cultura local.", "is_correct": true}, {"answer_text": "a concentração de indústrias químicas às margens do rio Tocantins, essenciais para a produção de adubos e fertilizantes necessários ao Centro-Oeste.", "is_correct": false}, {"answer_text": "as disputas entre o Estado do Pará e Tocantins pelas riquezas naturais das regiões em suas margens, ricas em ouro e solos agricultáveis.", "is_correct": false}], "question_statement": "Toca Tocantins - Composição: Nilson Chaves e Jamil Damous <br><br><i>Toca Tocantins <br>Tuas águas para o mar <br>Os meios não são os fins <br>Por que vão te matar? <br><br>Por que te transformar <br>Em águas assassinas <br>E nelas afogar a vida? </i><br><br>Os versos acima apresentados exprimem <br>", "source": " UECE", "discipline": "Geografia", "count": 18}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "I e III, apenas.", "is_correct": true}, {"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "question_statement": "Em 2007, o Governo Federal lançou um pacote de investimentos denominado “Programa de Aceleração do Crescimento” (PAC). Dentre as obras mais polêmicas do PAC está a transposição das águas do Rio São Francisco. Com relação aos impactos deste projeto considere as seguintes afirmações. <br><br>I. A qualidade da água dos rios e açudes das regiões receptoras será alterada com as águas do São Francisco. <br><br>II. Não haverá riscos de redução da biodiversidade das comunidades biológicas aquáticas nativas nas bacias receptoras. <br><br>III. Haverá a introdução de espécies de peixe prejudiciais ao homem na região, como piranhas, que se alimentam de outros peixes. <br><br>Está correto o que se afirma em <br>", "source": " UECE", "discipline": "Geografia", "count": 19}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "viabiliza a possibilidade de produção de vários produtos na mesma safra.", "is_correct": false}, {"answer_text": "diminui a longo e médio prazo os gastos com recuperação de solo.", "is_correct": true}, {"answer_text": "garante, ao agricultor, maior lucratividade em curtíssimo prazo.", "is_correct": false}, {"answer_text": "aumenta a lucratividade do produtor por conta da qualidade do produto", "is_correct": false}], "question_statement": "Rotação de culturas é uma técnica agrícola de conservação que visa diminuir a exaustão do solo. Isto é feito trocando as culturas a cada novo plantio de forma que as necessidades de adubação sejam diferentes a cada ciclo. Consiste em alternar espécies vegetais, numa mesma área agrícola. A rotação de culturas é vantajosa por que <br>", "source": " UECE", "discipline": "Geografia", "count": 20}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "é resultado da ação dos seres humanos na terra.", "is_correct": true}, {"answer_text": "trata-se de uma ilusão fictícia, portanto, sem definição.", "is_correct": false}, {"answer_text": "não esclarece o processo de elaboração da realidade.", "is_correct": false}, {"answer_text": "pode ser facilmente mensurável pois é ilimitado.", "is_correct": false}], "question_statement": "<i>Você quer parar o tempo <br>O tempo não tem parada <br>Eu marco o tempo <br>Na base da embolada <br>Da rima bem ritmada <br>Do pandeiro e do ganzá (...) </i><br><br>VALENÇA, Alceu. “Embolada do tempo”. In: VALENÇA, Alceu. Na embolada do tempo (CD). Indie Records, 2005. <br><br>O tempo é um conceito complexo e, há muito, tem sido objeto de reflexões filosóficas e científicas. Sobre o tempo histórico é correto afirmar que <br>", "source": " UECE", "discipline": "História", "count": 21}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "utiliza-se de conceitos oriundos da ciência para provar a existência da vida e da matéria.", "is_correct": false}, {"answer_text": "defende que tudo resulta da ação direta de um criador, sendo conhecida como criacionismo.", "is_correct": true}, {"answer_text": "um de seus maiores representantes foi Charles Darwin que o utilizou na elaboração de suas teorias.", "is_correct": false}, {"answer_text": "afirma que os seres humanos e todos os seres vivos são resultados de um longo processo de hereditariedade de seus caracteres adquiridos ao longo do tempo.", "is_correct": false}], "question_statement": "O modelo de explicação que defende a criação, por meio de uma mente divina, do universo, da terra, da vida e do ser humano perfeitamente adaptado ao ambiente, tem ainda uma grande importância para algumas sociedades. Sobre este modelo é correto afirmar que <br>", "source": " UECE", "discipline": "História", "count": 22}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "O Reino de Kush foi o lendário rival da antiga Núbia africana.", "is_correct": false}, {"answer_text": "A história de Kush está estreitamente ligada à história do Egito.", "is_correct": true}, {"answer_text": "O Reino de Kush não consta nos relatos de Heródoto sobre a África.", "is_correct": false}, {"answer_text": "A economia cuxita foi precária devido à pobreza do solo e à escassez de água.", "is_correct": false}], "question_statement": "O Reino de Kush foi o berço onde se desenvolveram importantes civilizações e culturas. Teve um papel determinante como elo cultural entre diferentes povos do Mediterrâneo e aqueles da África subsaariana. Dentre suas características destaca-se o modo como o rei era eleito e o papel da mulher na política. Assinale a afirmação verdadeira. <br>", "source": " UECE", "discipline": "História", "count": 23}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "dentre inúmeras realizações, adotou uma única escrita e as mesmas leis para o país, e iniciou a construção da grande Muralha.", "is_correct": true}, {"answer_text": "expandiu o Império Chinês para a Ásia Continental, abriu a via da seda e iniciou o comércio com as províncias romanas do Oriente.", "is_correct": false}, {"answer_text": "enfraqueceu o poder dos nobres chineses e enfrentou a invasão dos Mongóis, liderada por Gengis Khan.", "is_correct": false}, {"answer_text": "iniciou um dos períodos do auge da cultura chinesa quando ocorreu a invenção da pólvora, da impressão e da bússola.", "is_correct": false}], "question_statement": "Por volta de 480 a.C., a China estava dividida em sete principados que guerreavam entre si. Depois de prolongadas guerras, em aproximadamente 221 a.C., Huang Ti, vitorioso, unificou a China e fundou a dinastia Chin. Sobre Huang Ti é correto afirmar que <br>", "source": " UECE", "discipline": "História", "count": 24}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Com o objetivo de aumentar suas riquezas e solucionar problemas causados pela baixa produção agrícola tentaram conquistar novas terras e povos.", "is_correct": false}, {"answer_text": "Esta civilização está relacionada aos cananeus, e teve um comércio bastante desenvolvido, sendo expert na navegação marítima. Criou o alfabeto.", "is_correct": true}, {"answer_text": "A religião fenícia foi muito conhecida no mundo antigo, tendo sido reformada por Zoroastro, também chamado de Zaratrusta.", "is_correct": false}, {"answer_text": "Sua administração foi configurada por um forte regime monárquico e centralizador, sua riqueza cobria os gastos da rica corte.", "is_correct": false}], "question_statement": "Os Fenícios ocuparam uma estreita faixa de terra situada entre o Mar Mediterrâneo e o atual Líbano. Tiveram prósperas cidades como Ugarit, Biblos, Beritos, Sídon e Tiros. Essas, por estarem localizadas em uma área de intensa circulação dos povos da Ásia, da África e da Europa foram invadidas e conquistadas sucessivamente por vários impérios. Sobre os Fenícios, assinale o correto.<br>", "source": " UECE", "discipline": "História", "count": 25}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Heródoto, em sua obra Histórias, escreveu sobre a invasão Persa na Grécia. Tucídides compôs A Guerra do Peloponeso, a grande guerra entre Atenas e Esparta.", "is_correct": true}, {"answer_text": "Heródoto, em sua obra Ilíada, escreveu sobre a Guerra entre Gregos e Troianos. Tucídides compôs A Odisséia, que narra o retorno de Ulisses após a derrota de Tróia para Grécia.", "is_correct": false}, {"answer_text": "Heródoto e Tucídides são personagens fictícios e lendários da gigantesca obra do poeta Homero, autor dos maiores poemas épicos da literatura grega antiga: Ilíada e Odisséia.", "is_correct": false}, {"answer_text": "Heródoto e Tucídides reforçaram em seus relatos a crença mítica de que os deuses participaram, assim como os homens, das guerras Greco-pérsicas.", "is_correct": false}], "question_statement": "Heródoto e Tucídides elaboraram importantes trabalhos sobre História, Geografia, Política, Guerras. Para eles, na investigação histórica devia prevalecer o argumento da autoridade que eles obtiveram por meio dos relatos de viagem, da familiaridade com a multidão de informantes. Sobre as obras de ambos os autores, assinale o correto.", "source": " UECE", "discipline": "História", "count": 26}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Não obstante o imenso volume da obra, representou a manutenção do ordenamento jurídico do direito romano sem repercussões maiores para o Direito Civil do Ocidente.", "is_correct": false}, {"answer_text": "Base da jurisprudência latina, seus princípios jurídicos influenciaram legislações européias, sendo a base de vários códigos civis, inclusive no Brasil.", "is_correct": true}, {"answer_text": "Coleção monumental cuja repercussão esteve estritamente ligada ao direito canônico e eclesiástico; uma coleção que constituiu a base estrutural da legislação cristã antiga.", "is_correct": false}, {"answer_text": "Este documento reuniu fragmentos de obras de juristas clássicos, entretanto, Justiniano manteve sua posição de teocrata e de representar-se como um porta-voz de Deus.", "is_correct": false}], "question_statement": "O <i>Corpus</i> <i>Iuris Civilis </i>(Corpo do Direito Civil) é a reunião e atualização de inúmeras leis imperiais romanas compiladas por ordem do imperador romano do Oriente, Justiniano. Obra extensa publicada em 533 d.C. contém noções fundamentais de direito civil. Sobre o<i> Corpus Iuris Civilis</i>, assinale o correto. <br>", "source": " UECE", "discipline": "História", "count": 27}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Revolução Inglesa, também conhecida como Guerra Civil Inglesa.", "is_correct": false}, {"answer_text": "Revolução Agrícola, com a difusão de novas técnicas agrícolas.", "is_correct": false}, {"answer_text": "Revolução Industrial, com as inovações técnicas.", "is_correct": true}, {"answer_text": "Revolução Política, com as alterações na estrutura social e econômica.", "is_correct": false}], "question_statement": "As profundas transformações vividas pela sociedade inglesa no final do século XVIII desencadearam o processo de mudanças irreversíveis, configurando o marco final da fase de transição do feudalismo para o capitalismo. Sobre este recorte histórico, é correto afirmar que se trata da <br>", "source": " UECE", "discipline": "História", "count": 28}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "tornou-se uma doutrina política conhecida como peronismo.", "is_correct": true}, {"answer_text": "foi radicalmente repudiado como força política majoritária na Argentina.", "is_correct": false}, {"answer_text": "atualmente, não possui nenhuma representatividade no cenário político argentino.", "is_correct": false}, {"answer_text": "inspirou vários movimentos de libertação na América Latina.", "is_correct": false}], "question_statement": "Juan Domingos Perón, estadista e militar argentino, adotou uma política apoiada no Proletariado, no Exército e na Igreja; apoiou-se no populismo de cunho nacionalista, inspirado em doutrinas fascistas de propaganda após a Primeira Guerra Mundial conquistando o apoio popular. Sobre o pensamento de Perón é correto afirmar que <br>", "source": " UECE", "discipline": "História", "count": 29}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "no decorrer da Guerra Fria, os países da América Latina aliaram-se aos EUA para combater a influência soviética.", "is_correct": false}, {"answer_text": "a União Soviética aliou-se à América Latina como forma de defender-se do imperialismo dos EUA.", "is_correct": false}, {"answer_text": "os EUA mantiveram sua política de controle da América Latina e utilizaram a Guerra Fria como pretexto.", "is_correct": true}, {"answer_text": "apesar dos esforços para controlar a América Latina no decorrer da Guerra Fria, os EUA não obtiveram sucesso.", "is_correct": false}], "question_statement": "“Nos anos 1940, a preocupação central dos Estados Unidos em relação à América Latina, não era a influência soviética nos movimentos políticos, mas as posturas nacionalistas de alguns governos e os movimentos que divergiam da influência norte americana no tocante a uma política de afirmação nacional.” <br><br>PEREIRA, S. L. G. Seleções do Reader’s Digest, 1954-1964. Um mapa da intolerância política. Tese de Doutorado: FFCL/USP. São Paulo: FFCL/USP, 2006. p. 22. <br><br>Sobre o controle dos Estados Unidos na América Latina no decorrer da Guerra Fria, é correto afirmar que <br>", "source": " UECE", "discipline": "História", "count": 30}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "somente em II.", "is_correct": false}, {"answer_text": "somente em I e III.", "is_correct": false}, {"answer_text": "em I, II e III.", "is_correct": false}, {"answer_text": "somente em I e II.", "is_correct": true}], "question_statement": "No Brasil, os europeus adotaram diferentes estratégias para tentar controlar os indígenas ao longo do período colonial. Sobre essas estratégias são feitas as seguintes afirmações: <br><br>I. A presença de missionários cristãos encarregados da “conquista espiritual dos nativos” representou uma importante estratégia neste processo. <br><br>II. O surgimento de uma disputa pela fé dos indígenas foi observado entre os padres vindos da Europa e os xamãs, líderes religiosos indígenas. <br><br>III. Nessa disputa, os missionários católicos levaram vantagem e a Ordem Religiosa que mais obteve sucesso na tarefa de catequizar os índios foi a Ordem Franciscana. <br><br> É correto o que se afirma <br>", "source": " UECE", "discipline": "História", "count": 31}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Os lucros auferidos com a rota das Índias, ou seja, o comércio das especiarias no oriente.", "is_correct": false}, {"answer_text": "Uma população numerosa, jovem e ativa constituía o império português, inclusive com uma população masculina superior à feminina.", "is_correct": true}, {"answer_text": "Faltava a Portugal recursos monetários e humanos para um empreendimento tão grande como colonizar o Brasil.", "is_correct": false}, {"answer_text": "A ausência de uma mercadoria que sustentasse e justificasse a presença lusitana efetiva no Brasil.", "is_correct": false}], "question_statement": "Pode-se afirmar que o descaso inicial português com as terras brasileiras deveu-se ao fato de não terem sido encontrados rapidamente os metais preciosos. No entanto, o estado português possuía outras limitações que dificultavam a ocupação das terras. Dentre elas destacam-se as seguintes, <b>EXCETO. </b><br><br>", "source": " UECE", "discipline": "História", "count": 32}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "em I, II e III.", "is_correct": false}, {"answer_text": "somente em III.", "is_correct": false}, {"answer_text": "somente em I e II.", "is_correct": false}, {"answer_text": "somente em II.", "is_correct": true}], "question_statement": "Quando D. João partiu para o Brasil, deixando seus súditos em Lisboa, mas escapando de Napoleão, a história do Brasil foi alterada. Sobre os desdobramentos desse processo são feitas as seguintes afirmações: <br><br>I. Do Rio de Janeiro, o Príncipe Regente mantinha em funcionamento e segurança o Governo em Portugal. <br><br>II. No Brasil, a chegada de D. João e sua Corte significou um período de relativo crescimento com a criação das instituições necessárias ao funcionamento da Coroa Portuguesa. <br><br>III. A cidade de Salvador passou por uma grande onde de reformas para receber a Corte Portuguesa que ali se instalara. <br><br>É correto o que se afirma <br>", "source": " UECE", "discipline": "História", "count": 33}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Revolta de Felipe dos Santos.", "is_correct": false}, {"answer_text": "Revolta de Beckman.", "is_correct": false}, {"answer_text": "Guerra dos Mascates.", "is_correct": true}, {"answer_text": "Guerra dos Emboabas.", "is_correct": false}], "question_statement": "“Para conseguir participação política no início do Século XVIII, os comerciantes do Recife precisaram enfrentar um conflito civil, posto que, até então, todos os mercadores do Brasil Colonial eram excluídos das Câmaras Municipais”. <br><br>CABRAL DE SOUZA, George F. Revista de História da Biblioteca Nacional. Ano 5, n. 53. p. 56-57. <br><br>O fragmento acima faz menção à <br>", "source": " UECE", "discipline": "História", "count": 34}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "nos itens I, II e III.", "is_correct": false}, {"answer_text": "nos item I e II, apenas.", "is_correct": false}, {"answer_text": "nos itens I e III, apenas.", "is_correct": true}, {"answer_text": "nos itens II e III, apenas.", "is_correct": false}], "question_statement": "Como fatores apontados para a desarticulação do movimento conhecido como BALAIADA, foram listados os seguintes: <br><br>I. A repressão do governo que acabou esmagando a resistência popular com a retirada do movimento de elementos da oligarquia maranhense. <br><br>II. O papel desempenhado pelas lideranças que asseguraram a forte unidade ideológica do movimento. <br><br>III. A ausência de unidade ideológica e política entre os envolvidos no movimento. <br><br>Dentre os fatores citados anteriormente, realmente contribuíram para a desarticulação do movimento os listados <br>", "source": " UECE", "discipline": "História", "count": 35}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "I, II e III.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": true}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, apenas.", "is_correct": false}], "question_statement": "“Desde que os portugueses encontraram o ouro no Brasil, tanto o escoamento da produção colonial quanto o abastecimento das regiões produtoras foram feitos no lombo de animais de carga”. <br>SUPRINYAK, Carlos Eduardo. Revista de História da Biblioteca Nacional. Ano 5, n. 52, p 76/77. <br><br>Com relação ao tema do fragmento acima, analise as afirmações a seguir. <br><br>I. O comércio de animais de carga gerou imensa prosperidade para aqueles que lidavam com essa atividade, pois os animais que circulavam pelos caminhos das tropas significavam, eles mesmos, intensa atividade econômica. <br><br>II. Entre os séculos XVIII e XIX, essa atividade comercial, apesar de ter sido alvo de pesados impostos, fortaleceu a economia das regiões Sul e Centro-Sul do Brasil (hoje Sudeste). <br><br>III. Estes animais viabilizavam o transporte das riquezas no interior da Colônia e não constituíam-se em fonte rentável, posto que tinham longas distâncias a percorrer e morriam facilmente. <br><br>É correto o que se afirma em <br>", "source": " UECE", "discipline": "História", "count": 36}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "à preocupação humanitária e filantrópica pela sorte dos escravos.", "is_correct": false}, {"answer_text": "à necessidade de conversão dos africanos ao protestantismo, somente.", "is_correct": false}, {"answer_text": "à necessidade de ampliação do mercado consumidor brasileiro para as suas mercadorias.", "is_correct": true}, {"answer_text": "ao desejo de contribuir para o crescimento do processo de industrialização no Brasil.", "is_correct": false}], "question_statement": "O grande interesse da Inglaterra na extinção do tráfico negreiro no Brasil devia-se <br>", "source": " UECE", "discipline": "História", "count": 37}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "I e III, apenas.", "is_correct": false}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": true}, {"answer_text": "I e II, apenas.", "is_correct": false}], "question_statement": "Em 1939, em Pleno Estado Novo, foi criado o DIP (Departamento de Imprensa e Propaganda). No que diz respeito às funções deste órgão do governo, analise os seguintes itens. <br><br>I. Centralizar, coordenar, orientar a propaganda nacional interna ou externa e servir permanentemente como elemento auxiliar de informação dos ministérios. <br><br>II. Estimular a produção de filmes nacionais e classificar filmes educativos, bem como promover e organizar a propaganda turística. <br><br>III. Organizar e dirigir o programa de radiodifusão nacional, fazer censura ao teatro, cinema e as funções recreativas de qualquer natureza, da literatura á imprensa. <br><br>São realmente funções do Departamento de Imprensa e Propaganda as listadas nos itens <br>", "source": " UECE", "discipline": "História", "count": 38}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "portugueses.", "is_correct": false}, {"answer_text": "italianos.", "is_correct": true}, {"answer_text": "alemães.", "is_correct": false}, {"answer_text": "espanhóis.", "is_correct": false}], "question_statement": "Até 1910, a maioria dos imigrantes estrangeiros que chegavam ao Brasil pelo Porto de Santos era oriunda de regiões pobres da Europa e ficava, muitas vezes, trabalhando e residindo em São Paulo. A maioria desses imigrantes consistia de<br>", "source": " UECE", "discipline": "História", "count": 39}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "conquistar novos mercados e ampliar as exportações brasileiras.", "is_correct": true}, {"answer_text": "fortalecer as relações entre os países do Cone Sul (América do Sul).", "is_correct": false}, {"answer_text": "tentar estabelecer uma política externa dependente e ao mesmo tempo de neutralidade em relação aos países socialistas.", "is_correct": false}, {"answer_text": "estabelecer uma política de submissão do terceiro mundo aos países socialistas.", "is_correct": false}], "question_statement": "No seu curto governo, Jânio Quadros ensaiou o estabelecimento de relações diplomáticas com vários países do bloco socialista. Segundo o referido Presidente, o objetivo de tal ação seria<br>", "source": " UECE", "discipline": "História", "count": 40}]