[{"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "esporófito verde, haplóide, que origina esporângios.", "is_correct": false}, {"answer_text": "gametófito com rizóides, diplóide, que origina esporângios.", "is_correct": false}, {"answer_text": "gametófito avascular haplóide, efêmero, que origina gametângios.", "is_correct": true}, {"answer_text": "esporófito subterrâneo, diplóide, que origina gametângios.", "is_correct": false}], "question_statement": "Durante muito tempo as samambaias dominaram a paisagem da Terra e, ao longo de milhões de anos, as várias espécies adaptaram-se a todos os tipos de ambiente. Uma das características das samambaias é a presença de uma estrutura reprodutiva denominada protalo que é um <br>", "source": " UECE", "discipline": "Biologia", "count": 1}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "em seu intestino existem glândulas capazes de produzir enzimas que hidrolisam a celulose.", "is_correct": false}, {"answer_text": "em sua saliva existem fungos capazes de digerir a celulose durante os períodos de ruminação.", "is_correct": false}, {"answer_text": "em suas câmaras gástricas existem vermes que se alimentam do vegetal e defecam o material digerido e preparado para a absorção.", "is_correct": false}, {"answer_text": "ao longo do seu aparelho digestivo, existem bactérias e protozoários que realizam a digestão do polissacarídeo presente na parede celulósica dos vegetais.", "is_correct": true}], "question_statement": "Ruminantes são mamíferos herbívoros que se diferenciam de outros mamíferos por serem capazes de digerir a celulose ingerida na alimentação. Esses animais são capazes de digerir a celulose dos vegetais porque <br>", "source": " UECE", "discipline": "Biologia", "count": 2}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "hipotensão, diabetes mellitus, tabagismo, obesidade", "is_correct": false}, {"answer_text": "hipertensão, obesidade, tabagismo, colesterol elevado", "is_correct": true}, {"answer_text": "hipotireiodismo, hipotensão, doenças cardiovasculares, alcoolismo", "is_correct": false}, {"answer_text": "hipertensão, elevada taxa glicêmica, HDL elevado, hipotireioidismo", "is_correct": false}], "question_statement": "O AVC é causado pela obstrução ou ruptura de uma artéria, que ocasiona a falta de irrigação em determinada área do cérebro, podendo, dessa forma, provocar morte celular dos neurônios pela ausência de nutrientes e de oxigênio. Dentre as alternativas a seguir, assinale a que contém somente fatores que predispõem um indivíduo à ocorrência de AVC. <br>", "source": " UECE", "discipline": "Biologia", "count": 3}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "compreende o conjunto de fibras e microvilosidades que revestem as células das mucosas.", "is_correct": false}, {"answer_text": "é representado pelo arranjo de estruturas como interdigitações e desmossomos fundamentais à dinâmica celular.", "is_correct": false}, {"answer_text": "é composto exclusivamente pelos lipídios e proteínas presentes nas membranas dessas células.", "is_correct": false}, {"answer_text": "pode ser comparado a uma manta, formada principalmente por carboidratos, que protege a célula contra agressões físicas e químicas do ambiente externo.", "is_correct": true}], "question_statement": "A membrana plasmática tem como principal função selecionar as substâncias e partículas que entram e saem das células. Para sua proteção, a maioria das células apresenta algum tipo de envoltório. Nos animais esse envoltório é denominado glicocálix e nos vegetais é denominado parede celulósica. Em relação às células animais, é correto afirmar-se que o glicocálix <br>", "source": " UECE", "discipline": "Biologia", "count": 4}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "simetria bilateral.", "is_correct": false}, {"answer_text": "metameria.", "is_correct": true}, {"answer_text": "corpo revestido por cutícula.", "is_correct": false}, {"answer_text": "boca e ânus em extremidades opostas.", "is_correct": false}], "question_statement": "Em uma aula de campo de zoologia na Serra de Guaramiranga, alunos encontraram uma nova espécie animal de aspecto vermiforme. O professor solicitou como tarefa que eles enquadrassem o animal em um dos Filos do Reino Animal. Porém, os estudantes não sabiam se o classificariam como anelídeo ou nematódeo. A característica do animal que definiria corretamente sua classificação seria possuir <br>", "source": " UECE", "discipline": "Biologia", "count": 5}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "sarampo, gripe, rubéola, AIDS", "is_correct": false}, {"answer_text": "tuberculose, leptospirose, pediculose, ascaridíase", "is_correct": false}, {"answer_text": "hanseníase, varicela, escarlatina, meningite", "is_correct": true}, {"answer_text": "catapora, dengue, lepra, candidíase", "is_correct": false}], "question_statement": "Sabemos que durante o período chuvoso o número de doenças infecciosas tende a aumentar, principalmente em ambientes fechados. <br><br>Dentre as alternativas abaixo, assinale a que contém apenas doenças transmissíveis por gotículas de saliva, tosse ou espirros. <br>", "source": " UECE", "discipline": "Biologia", "count": 6}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "o nome de uma espécie é único e formado por dois nomes: o primeiro representa a ordem a que pertence a espécie e o segundo constitui o epíteto específico.", "is_correct": false}, {"answer_text": "qualquer nome científico deve ser escrito em latim, composto pelo gênero, expresso com letra inicial maiúscula, e por um segundo termo que determina a espécie, escrito sempre com letra inicial minúscula.", "is_correct": true}, {"answer_text": "em determinadas situações é permitido usar o grego para denominar uma espécie, desde que o prenome venha expresso com inicial minúscula e o nome da espécie seja escrito com letra maiúscula.", "is_correct": false}, {"answer_text": "espécies diferentes devem necessariamente apresentar gêneros diferentes em seus nomes científicos.", "is_correct": false}], "question_statement": "Classificar é uma tendência própria de nossa espécie para facilitar a compreensão das diferenças e semelhanças existentes no mundo vivo. Assim, a classificação biológica acompanha a história de nossa espécie desde os tempos mais remotos. Para nomear-se um ser vivo é necessário que se observe algumas regras universais. Com relação à nomenclatura dos seres vivos, é correto afirmar-se que <br>", "source": " UECE", "discipline": "Biologia", "count": 7}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "até esse momento todas as formas de vida conhecidas dependiam apenas de carbono para construir as moléculas que compõem seus corpos, mas agora o arsênio também entra na lista de substâncias orgânicas.", "is_correct": false}, {"answer_text": "com ela a teoria de que todos os seres vivos descendem de um ancestral comum fica comprometida.", "is_correct": true}, {"answer_text": "as bactérias passarão a ser utilizadas como inseticidas vivos não prejudiciais ao meio ambiente.", "is_correct": false}, {"answer_text": "comprova a existência de vida extraterrestre, pois grande quantidade de arsênio tem sido encontrada na maioria dos planetas.", "is_correct": false}], "question_statement": "Nova bactéria revoluciona conceito de vida. “A definição de vida ficou mais complexa depois que a Nasa (Agência Espacial dos EUA) e a revista Science anunciaram a descoberta de um micro- organismo capaz de se desenvolver e se reproduzir utilizando arsênio, um elemento químico tóxico para a maioria dos seres vivos. Para além de ter mudado a compreensão sobre a vida na Terra, a descoberta também expande o horizonte para a busca de vida extraterrestre.” <br>Fonte: http://noticias.universia.pt/ciencia- tecnologia/noticia/2010/12/06/757438/nova- bacteria-revoluciona-conceito-vida.html <br><br>A descoberta dessa bactéria foi uma revolução no mundo científico porque <br>", "source": " UECE", "discipline": "Biologia", "count": 8}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "II, III e IV, apenas.", "is_correct": false}, {"answer_text": "III e IV, apenas.", "is_correct": false}, {"answer_text": "I e II, apenas.", "is_correct": true}, {"answer_text": "I, III e IV, apenas.", "is_correct": false}], "question_statement": "Leia atentamente as afirmativas abaixo. <br><br>I. O esqueleto axial é responsável pelo suporte do corpo dos vertebrados, além de responder pela proteção dos órgãos devido à presença da caixa craniana, da coluna vertebral e da caixa torácica. <br><br>II. Artrópodes possuem exoesqueleto composto por uma substância semelhante à celulose, denominada quitina. <br><br>III. Moluscos possuem esqueleto interno muito importante para a locomoção no ambiente marinho. <br><br>IV. Esqueletos são estruturas de sustentação exclusivas dos vertebrados, portanto, insetos, aracnídeos e esponjas não os possuem. <br><br>É correto o que se afirma em<br>", "source": " UECE", "discipline": "Biologia", "count": 9}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "V, V, F, F.", "is_correct": false}, {"answer_text": "F, V, F, F.", "is_correct": false}, {"answer_text": "V, F, F, V.", "is_correct": true}, {"answer_text": "F, F, V, V.", "is_correct": false}], "question_statement": "Com relação à radioatividade, analise as afirmativas abaixo e coloque V para verdadeiro ou F para falso. <br><br>( ) A radioatividade, por ser benéfica em determinadas situações, tem sido muito utilizada em diversas áreas como, por exemplo, na medicina, para tratar pacientes com câncer. <br><br>( ) Todos nós convivemos diariamente com a radioatividade emitida por fontes naturais como as chuvas de partículas radioativas produzidas pelos testes de armas nucleares. <br><br>( ) Os efeitos da radioatividade independem da quantidade acumulada no organismo e do tipo de radiação, pois qualquer concentração de radiação pode provocar diversos efeitos como lesões no sistema nervoso ou no aparelho gastrintestinal, queimaduras na pele, náuseas, leucemia e má formação, podendo até levar à morte. <br><br>( ) A radiação é uma possibilidade para minimizar a infestação de alimentos por microrganismos na produção agrícola. <br><br>A sequência correta de cima para baixo é: <br>", "source": " UECE", "discipline": "Biologia", "count": 10}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "oxidante, com o oxigênio livre proveniente da atividade das cianobactérias.", "is_correct": false}, {"answer_text": "redutora, semelhante às de Vênus e de Marte, com mais de 90% de gás carbônico.", "is_correct": false}, {"answer_text": "redutora, com carbono, oxigênio, hidrogênio e nitrogênio presentes, principalmente, no metano, no vapor d’água e na amônia.", "is_correct": true}, {"answer_text": "oxidante, já que há indícios que comprovam que todo o ferro existente na crosta terrestre encontrava-se em estado férrico.", "is_correct": false}], "question_statement": "Baseados na teoria da evolução química, podemos afirmar corretamente que, dentre os requisitos básicos para a formação dos seres vivos, a Terra já apresentava há mais de 3,5 bilhões de anos atmosfera <br>", "source": " UECE", "discipline": "Biologia", "count": 11}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "coacervados.", "is_correct": true}, {"answer_text": "micoplasmas.", "is_correct": false}, {"answer_text": "microsferas.", "is_correct": false}, {"answer_text": "arqueobactérias.", "is_correct": false}], "question_statement": "Podemos afirmar corretamente que os aglomerados de proteínas que se formam espontaneamente em soluções aquosas com certo grau de acidez e salinidade e que inspiraram Oparin a formular sua teoria para a origem da vida estão reunidos em <br>", "source": " UECE", "discipline": "Biologia", "count": 12}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "I e II, apenas.", "is_correct": false}, {"answer_text": "I e III, apenas.", "is_correct": true}, {"answer_text": "II e III, apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "question_statement": "Analise as afirmações a seguir: <br><br>I. Os discos intercalares são as junções do tipo gap, apresentadas pelas células musculares estriadas cardíacas nas ramificações de conexão com as células vizinhas. <br><br>II. O tecido muscular cardíaco é de natureza lisa porque sua contração é involuntária. <br><br>III. A musculatura lisa é encontrada em órgãos viscerais como o estômago e o intestino, daí sua denominação de tecido muscular visceral. <br><br>É correto o que se afirma em <br>", "source": " UECE", "discipline": "Biologia", "count": 13}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "epineuro, endoneuro e perineuro.", "is_correct": false}, {"answer_text": "perineuro, endoneuro e epineuro.", "is_correct": false}, {"answer_text": "epineuro, perineuro e endoneuro.", "is_correct": false}, {"answer_text": "endoneuro, perineuro e epineuro.", "is_correct": true}], "question_statement": "De dentro para fora, uma fibra nervosa é revestida pelos envoltórios de tecido conjuntivo denominados <br>", "source": " UECE", "discipline": "Biologia", "count": 14}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "células foliculares.", "is_correct": false}, {"answer_text": "zona pelúcida.", "is_correct": true}, {"answer_text": "membrana ovular.", "is_correct": false}, {"answer_text": "grânulos corticais.", "is_correct": false}], "question_statement": "Em sua viagem a caminho da fecundação, o espermatozóide atravessa primeiramente a estrutura do óvulo denominada <br>", "source": " UECE", "discipline": "Biologia", "count": 15}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "<i>arachnida. </i>", "is_correct": true}, {"answer_text": "<i>merostomata. </i>", "is_correct": false}, {"answer_text": "<i>pycnogonida. </i>", "is_correct": false}, {"answer_text": "<i>insecta. </i>", "is_correct": false}], "question_statement": "Os inoportunos carrapatos e ácaros são artrópodes que pertencem à classe <br>", "source": " UECE", "discipline": "Biologia", "count": 16}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "peixes, âmnion, interna.", "is_correct": false}, {"answer_text": "anfíbios, âmnion, interna.", "is_correct": true}, {"answer_text": "anfíbios, alantóide, externa.", "is_correct": false}, {"answer_text": "peixes, alantóide, externa.", "is_correct": false}], "question_statement": "Os répteis, provavelmente, evoluíram de um grupo de ______________, que passaram a possuir a estrutura apomórfica denominada ____________, anexo embrionário possuidor do líquido necessário para o processo de fecundação _______________, determinante na migração definitiva dos animais vertebrados da água para a terra. <br><br>Os termos que completam na ordem e corretamente as lacunas acima são: <br>", "source": " UECE", "discipline": "Biologia", "count": 17}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "coração com quatro cavidades.", "is_correct": false}, {"answer_text": "sangue quente.", "is_correct": false}, {"answer_text": "âmnion.", "is_correct": false}, {"answer_text": "pelos.", "is_correct": true}], "question_statement": "Colocar os<i> Chiropteras </i>no mesmo ramo de ancestralidade e descendência das <i>Aves</i>, formando um grupo monofilético é um absurdo porque os primeiros possuem <br>", "source": " UECE", "discipline": "Biologia", "count": 18}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "aneuploidia e haploidia.", "is_correct": false}, {"answer_text": "euploidia e monossomia.", "is_correct": false}, {"answer_text": "euploidia e haploidia.", "is_correct": true}, {"answer_text": "aneuploidia e monossomia.", "is_correct": false}], "question_statement": "A mutação cromossômica cujo indivíduo mutante possui “n” cromossomos em suas células é do tipo <br>", "source": " UECE", "discipline": "Biologia", "count": 19}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "segregação independente; cis; 1,5.", "is_correct": false}, {"answer_text": "genes ligados; trans; 3,0.", "is_correct": true}, {"answer_text": "genes ligados; cis; 3,0.", "is_correct": false}, {"answer_text": "segragação independente; trans; 1,5.", "is_correct": false}], "question_statement": "Em drosófilas, os duplos heterozigotos cruzados produziram a seguinte descendência: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/uece2011biologia/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>Considerando-se o quadro acima, é correto afirmar-se que o resultado da análise correspondente ao tipo de herança, ao arranjo dos genes nas fêmeas duplo heterozigotas e à distância entre os loci considerados é respectivamente: <br>", "source": " UECE", "discipline": "Biologia", "count": 20}]