[{"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "1-b; 2-d; 3-c; 4-a", "is_correct": true}, {"answer_text": "1-d; 2-b; 3-a; 4-c", "is_correct": false}, {"answer_text": "1-b; 2-a; 3-c; 4-d", "is_correct": false}, {"answer_text": "1-d; 2-c; 3-a; 4-b", "is_correct": false}], "question_statement": "Nas plantas, as folhas são os órgãos responsáveis pela fotossíntese e pelas trocas gasosas com o meio em que vivem. Relacione as características da primeira coluna com as possíveis vantagens obtidas pelos vegetais, em função das adaptações foliares, listadas na segunda coluna.<br><br> <b>1<sup>a</sup> COLUNA 2<sup>a</sup> COLUNA</b><br> 1.Epiderme revestidapor cutícula. a.Aumento da superfíciede absorção de luz e<p> deCO2<br></p><p><font size=\"2\"> 2.Estômatos presentesem maior quantidade b.Diminuição da perda deágua pelo vegetal<br> na epiderme superiorda folha</font></p><p><font size=\"2\"> 3.Parênquima lacunoso c.Melhor eficiência nacirculação interna dosgases<br> 4.Morfologia laminar d.Maior eficiência dastrocas gasosas emplantas aquáticas<br></font><br>Assinale a alternativa que contempla corretamente a associação entre a primeira e a segunda colunas. <br> </p> <p></p>", "source": " UECE", "discipline": "Biologia", "count": 1}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "somente em I, II e III.", "is_correct": false}, {"answer_text": "somente em II, III e IV.", "is_correct": false}, {"answer_text": "somente em I, II e IV.", "is_correct": true}, {"answer_text": "somente em I, III e IV.", "is_correct": false}], "question_statement": "Dados do Ministério da Saúde revelam que o número de brasileiros que procurou a rede pública de saúde para fazer teste de HIV aumentou nos últimos anos e que essa realidade se deve a testes que utilizam nova tecnologia, oferecidos pela rede pública brasileira. Analise as afirmações a seguir. <br><br>I. A AIDS não tem cura e é causada por um retrovírus. <br><br>II. Portadores do HIV podem, mesmo sem apresentar sintomas da doença, transmitir o vírus para seus parceiros. <br><br>III. Filhos de mães infectadas pela AIDS fatalmente nascem com a doença. <br><br>IV. Ao se desenvolver, a AIDS enfraquece o sistema imunológico e diminui a resistência do indivíduo que fica suscetível a infecções por microrganismos. <br><br>É verdadeiro o que se afirma <br>", "source": " UECE", "discipline": "Biologia", "count": 2}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "ao longo do processo de sucessão ecológica, observa-se uma diminuição progressiva na diversidade de espécies e na biomassa total do sistema.", "is_correct": false}, {"answer_text": "a única forma de garantir a preservação da biodiversidade do planeta é a criação de áreas de proteção integral para os diversos ecossistemas existentes.", "is_correct": false}, {"answer_text": "ela é a base das atividades agrícolas, pecuárias, pesqueiras e florestais, sendo também, a fonte para o desenvolvimento da biotecnologia.", "is_correct": true}, {"answer_text": "iniciativas simplificadas como o reflorestamento, mesmo que através da utilização de espécies vegetais exóticas, já são suficientes para a recomposição do equilíbrio original do meio ambiente contribuindo para a manutenção da biodiversidade de áreas degradadas.", "is_correct": false}], "question_statement": "A 10<sup>a</sup> Conferência das Partes (COP-10) da Convenção-Quadro das Nações Unidas sobre Diversidade Biológica aconteceu recentemente em Nagoya, no Japão, e teve como objetivo avaliar o que foi feito nos últimos 10 anos para salvar milhares de espécies que correm risco de desaparecimento, além de fixar novas metas para a conservação da Biodiversidade. Infelizmente os dados preliminares sobre o tema indicam que poucos compromissos assumidos pelos países há uma década se transformaram em realidade, e que a natureza nunca esteve tão ameaçada. <br><br>Com relação à BIODIVERSIDADE, é correto afirmar que <br>", "source": " UECE", "discipline": "Biologia", "count": 3}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "respiração cutânea; incapacidade de regular a temperatura corporal; coração com quatro cavidades; sistema digestivo incompleto", "is_correct": false}, {"answer_text": "respiração pulmonar; fase larval; quatro patas; homeotermia", "is_correct": false}, {"answer_text": "sistema digestivo completo; coração com três compartimentos; sexos separados; cromatóforos", "is_correct": true}, {"answer_text": "respiração branquial; sistema digestivo incompleto; esqueleto cartilaginoso; visão pouco desenvolvida", "is_correct": false}], "question_statement": "Anfíbios, como sapos, rãs e cobras cegas, são animais que vivem parte de seu ciclo de vida em ambientes aquáticos e outra parte em terra, porém nunca se afastam dos ambientes úmidos. Identifique dentre as alternativas abaixo aquela contém apenas características de animais classificados como anfíbios. <br>", "source": " UECE", "discipline": "Biologia", "count": 4}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Substâncias orgânicas biodegradáveis não podem ser consideradas poluentes, pois em qualquer concentração, são degradadas por microrganismos existentes no meio aquático.", "is_correct": false}, {"answer_text": "A temperatura é um poluente que pode causar a aceleração do metabolismo celular e alterações nos ciclos reprodutivos de espécies aquáticas, além da diminuição da solubilidade dos gases dissolvidos e o aumento da velocidade de reações que envolvem outros poluentes aquáticos.", "is_correct": true}, {"answer_text": "Compostos recalcitrantes não oferecem maiores riscos à saúde humana, pois, ao longo da cadeia alimentar, tendem a atingir níveis de concentração inofensivos.", "is_correct": false}, {"answer_text": "A discussão sobre a poluição dos recursos hídricos é exagerada, uma vez que a água existente no planeta é sistematicamente renovada através do ciclo hidrológico, que sempre garante o reabastecimento dos reservatórios através da ocorrência regular de chuvas.", "is_correct": false}], "question_statement": "A qualidade da água disponível tem sido uma preocupação constante por parte de diferentes setores da sociedade, uma vez que todos os organismos vivos dependem desse recurso para sobreviver. Assim, a poluição é um dos fatores que fazem com que esta temática seja motivo de ampla discussão no que diz respeito à existência da vida no planeta. Com relação à poluição das águas, assinale a afirmação verdadeira.<br>", "source": " UECE", "discipline": "Biologia", "count": 5}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "V, F, F, V, F", "is_correct": false}, {"answer_text": "V, V, F, F, V", "is_correct": false}, {"answer_text": "F, F, V, F, V", "is_correct": false}, {"answer_text": "F, F, F, V, V", "is_correct": true}], "question_statement": "Analise as proposições sobre os processos de divisão celular e assinale (V) para as verdadeiras e (F) para as falsas. <br><br>( ) A primeira fase da mitose, também denominada prófase, inicia-se com a formação do fuso acromático e se encerra com o emparelhamento dos cromossomos homólogos. <br><br>( ) Na mitose, a divisão de uma célula mãe origina quatro células filhas, geneticamente idênticas. <br><br>( ) Em células animais, a citocinese é denominada centrífuga e em células vegetais, recebe o nome de citocinese centrípeta. <br><br>( ) Na meiose, o número original de cromossomos é diminuído pela metade nas células filhas produzidas. <br><br>( ) Na reprodução sexuada, a meiose é de fundamental importância para manter constante o número de cromossomos de uma espécie. <br><br>Assinale a alternativa que contém a sequência correta de cima pra baixo. <br>", "source": " UECE", "discipline": "Biologia", "count": 6}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "água, CO<sub>2</sub>, glicose e oxigênio", "is_correct": true}, {"answer_text": "CO<sub>2</sub>, oxigênio, glicose e água", "is_correct": false}, {"answer_text": "glicose, água, CO<sub>2</sub>e oxigênio", "is_correct": false}, {"answer_text": "água, glicose, oxigênio e CO<sub>2</sub>", "is_correct": false}], "question_statement": "A Fotossíntese é um processo que produz a energia necessária ao início da cadeia alimentar, daí a incontestável importância das plantas para a manutenção da vida no planeta. Durante a fotossíntese, a energia luminosa é absorvida principalmente pela clorofila e, posteriormente, transformada em energia química. Para isso as plantas precisam consumir __________ e __________ para produzir __________ e ao final liberar __________. <br><br>Assinale a alternativa que contém a sequência que preenche corretamente e na ordem as lacunas do texto anterior. <br>", "source": " UECE", "discipline": "Biologia", "count": 7}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "I, II e IV, apenas.", "is_correct": false}, {"answer_text": "I, apenas.", "is_correct": true}, {"answer_text": "I, II e III, apenas.", "is_correct": false}, {"answer_text": "III, apenas.", "is_correct": false}], "question_statement": "Todos os seres vivos necessitam de energia para viver e para isso realizam processos metabólicos variados. Enquanto organismos mais complexos realizam respiração aeróbica para obter energia, alguns microrganismos, como bactérias e fungos, utilizam a fermentação. Com relação aos processos existentes no mundo vivo para a obtenção de energia, analise as afirmativas a seguir. <br><br>I. A glicose é o combustível inicial tanto da respiração quanto da fermentação. <br><br>II. Os vegetais fazem fotossíntese durante o dia e respiram apenas à noite. <br><br>III. As leveduras fermentam açúcares para produzir ácido lático. <br><br>IV. Como os microrganismos precisam se multiplicar com rapidez, realizam fermentação, processo mais eficiente com relação ao balanço energético do que a respiração aeróbia, pois é mais rápido. <br><br>É correto o que se afirma em <br>", "source": " UECE", "discipline": "Biologia", "count": 8}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "1 - aumento da quantidade de matéria orgânica na água;<br>2 - multiplicação dos microorganismos anaeróbios;<br>3 - diminuição da concentração de oxigênio na água;<br>4 - proliferação de microorganismos aeróbios;<br>5 - mortalidade dos peixes.<br>", "is_correct": false}, {"answer_text": "1 – multiplicação de microrganismos anaeróbios;<br>2 - diminuição da concentração de oxigênio na água;<br>3 - aumento da quantidade de matéria orgânica na água;<br>4 - proliferação de microorganismos aeróbios;<br>5 - mortalidade dos peixes.<br>", "is_correct": false}, {"answer_text": "1 - mortalidade dos peixes;<br>2 - aumento da quantidade de matéria orgânica na água;<br>3 - proliferação de microorganismos aeróbios;<br>4 - diminuição da concentração de oxigênio na água aumento;<br>5 - proliferação de microrganismos anaeróbios.<br>", "is_correct": false}, {"answer_text": "1 - aumento da quantidade de matéria orgânica na água;<br>2 - proliferação de microorganismos aeróbios;<br>3 - diminuição da concentração de oxigênio na água;<br>4 - mortalidade dos peixes;<br>5 - proliferação dos microorganismos anaeróbios.<br>", "is_correct": true}], "question_statement": "Frequentemente a mídia divulga a mortalidade de peixes em várias lagoas de Fortaleza, fenômeno relacionado a desequilíbrios ambientais que podem levar à eutrofização de reservatórios existentes na cidade. A sequência que melhor explica a eutrofização dos lagos e lagoas é: <br><br>", "source": " UECE", "discipline": "Biologia", "count": 9}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "são organelas responsáveis pela oxidação de moléculas ricas em energia, como a glicose, e pela produção de água e de gás carbônico.", "is_correct": true}, {"answer_text": "estocam ATP produzido na digestão de alimentos gordurosos.", "is_correct": false}, {"answer_text": "são capazes de absorver energia luminosa utilizada na síntese de ATP.", "is_correct": false}, {"answer_text": "produzem ATP a partir da queima de energia para a síntese de glicogênio.", "is_correct": false}], "question_statement": "As mitocôndrias são organelas presentes no citoplasma das células eucarióticas, caracterizadas por suas propriedades morfológicas, bioquímicas e funcionais, e são consideradas as \"usinas das células\". Com relação às mitocôndrias é correto afirmar que <br>", "source": " UECE", "discipline": "Biologia", "count": 10}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "ATP.", "is_correct": false}, {"answer_text": "glicogênio.", "is_correct": false}, {"answer_text": "creatina fosfato.", "is_correct": false}, {"answer_text": "ácido láctico.", "is_correct": true}], "question_statement": "Após um esforço muscular intenso, é comum sentir-se muitas dores musculares. Essas dores, que desaparecem gradativamente, são ocasionadas pelo acúmulo na musculatura de <br>", "source": " UECE", "discipline": "Biologia", "count": 11}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "terminais de Ruffini.", "is_correct": false}, {"answer_text": "corpúsculos de Paccini.", "is_correct": true}, {"answer_text": "discos de Merkel.", "is_correct": false}, {"answer_text": "bulbos terminais de Krause.", "is_correct": false}], "question_statement": "Existem na pele extremidades de fibras nervosas envoltas por diversas camadas de células. A camada mais externa capta estímulos táteis e vibrações transmitindo-os sequencialmente a outras camadas, e, por fim, às terminações nervosas. Tais estruturas são os <br>", "source": " UECE", "discipline": "Biologia", "count": 12}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "secretina.", "is_correct": true}, {"answer_text": "gastrina.", "is_correct": false}, {"answer_text": "colecistoquinina.", "is_correct": false}, {"answer_text": "inibidor gástrico.", "is_correct": false}], "question_statement": "O hormônio envolvido no controle da digestão, que é produzido no intestino delgado — estimulado pela acidez do quimo presente no interior deste órgão — e que age (i) no estômago, inibindo a secreção de suco gástrico; (ii) no intestino, reduzindo a sua mobilidade e induzindo a secreção de suco entérico; (iii) no pâncreas, estimulando a secreção de suco pancreático rico em bicarbonatos; e (iv) no fígado, estimulando a produção de bile é o(a) <br>", "source": " UECE", "discipline": "Biologia", "count": 13}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "9/16.", "is_correct": false}, {"answer_text": "5/16.", "is_correct": false}, {"answer_text": "3/16.", "is_correct": true}, {"answer_text": "1/16.", "is_correct": false}], "question_statement": "Sabe-se que a sensibilidade ao PTC em humanos (gosto amargo sentido na presença de pequenas dosagens da substância fenilcarbamida) é determinada por um gene dominante enquanto o albinismo é determinado por um gene recessivo. Ambas as características são expressas por alelos que se situam em pares de cromossomos homólogos diferentes. A probabilidade de um casal normal e sensível ao PTC, ambos heterozigotos para os dois loci, terem o seu primeiro filho, independente do sexo, sensível e albino é <br>", "source": " UECE", "discipline": "Biologia", "count": 14}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Brieta.", "is_correct": false}, {"answer_text": "Lúcia já vou indo.", "is_correct": true}, {"answer_text": "Baleco.", "is_correct": false}, {"answer_text": "Tamiris.", "is_correct": false}], "question_statement": "Estes são alguns dos bichinhos de estimação de Maria Paula.<div><br></div><div> BICHOS TIPO TÁXON<br> 1. Brieta cão mamália</div><div> 2. Lúcia já vou indo lesma molusco</div><div> 3. Baleco tartaruga reptília</div><div> 4. Tamiris estrela domar equinoderma<br><br><p>Com base na filogenia, que representa a história evolutiva da ancestralidade e da descendência, pode-se afirmar corretamente que, de todos esses bichinhos, o que herdou as características, possuindo o ancestral comum mais antigo, por ser esquizocelomado, protostômio e invertebrado, é</p> </div>", "source": " UECE", "discipline": "Biologia", "count": 15}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "somente as conchas.", "is_correct": true}, {"answer_text": "as conchas e os equinodermos.", "is_correct": false}, {"answer_text": "somente os mastodontes.", "is_correct": false}, {"answer_text": "os equinodermos e os mastodontes.", "is_correct": false}], "question_statement": "O mastodonte era um mamífero gigante que habitou o nordeste brasileiro no Pleistoceno e hoje se encontra extinto. Existe um dente deste animal depositado na sala de visita do Açude Castanhão. Já no Rio Grande do Norte, nas imediações da cidade de Felipe Guerra, encontramos conchas e esqueletos de equinodermas. Destes animais, aqueles que apresentam esqueletos externos são <br>", "source": " UECE", "discipline": "Biologia", "count": 16}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "brônquios – nitrose", "is_correct": false}, {"answer_text": "traquéia – carbonose", "is_correct": false}, {"answer_text": "bronquíolos – oxidose", "is_correct": false}, {"answer_text": "alvéolos – hematose", "is_correct": true}], "question_statement": "O quadro a seguir apresenta a composição do ar inspirado e do ar expirado por uma pessoa.<div><br></div><div> GASES % NO ARINSPIRADO % NO AREXPIRADO<br> Nitrogênio – N2 79% 79%</div><div> Oxigênio – O2 20,9% 14%</div><div> Gás Carbônico – CO2 0,03% 5,6%<br><br><p>Assinale a alternativa que apresenta corretamente a estrutura pulmonar onde ocorre a respiração aeróbica e a denominação do processo de difusão de gases que ocorre durante tal respiração.</p> </div>", "source": " UECE", "discipline": "Biologia", "count": 17}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "Recepção da urina e sua condução ao ureter.", "is_correct": false}, {"answer_text": "Ocorrência de osmose e reabsorção de água do filtrado para os capilares sanguíneos.", "is_correct": false}, {"answer_text": "Transporte ativo executado pelas células dos túbulos que removem excretas dos capilares sanguíneos, lançando-os na urina.", "is_correct": false}, {"answer_text": "Difusão e transporte ativo executado pelas células dos túbulos que devolvem substâncias do filtrado para os capilares sanguíneos.", "is_correct": true}], "question_statement": "Assinale a alternativa que apresenta corretamente o processo que ocorre no túbulo contorcido proximal, durante a formação da urina no néfron. <br>", "source": " UECE", "discipline": "Biologia", "count": 18}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "pâncreas.", "is_correct": false}, {"answer_text": "paratireóide.", "is_correct": true}, {"answer_text": "hipófise.", "is_correct": false}, {"answer_text": "supra-renal.", "is_correct": false}], "question_statement": "A glândula que estimula a liberação do cálcio dos ossos, por meio do hormônio que produz é o(a) <br>", "source": " UECE", "discipline": "Biologia", "count": 19}, {"tags": [], "year": " 2010", "education_level": "Ensino Médio", "answers": [{"answer_text": "2AXYY (supermacho).", "is_correct": false}, {"answer_text": "2AX0 (síndrome de Turner).", "is_correct": false}, {"answer_text": "2AXXX (superfêmea).", "is_correct": true}, {"answer_text": "2AXXY (síndrome de Klinefelter).", "is_correct": false}], "question_statement": "São esperados dois corpúsculos de <i>barr </i>nas pessoas portadoras dos seguintes conjuntos cromossômicos: <br>", "source": " UECE", "discipline": "Biologia", "count": 20}]