[{"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "todos os equinodermos são exclusivamente marinhos.", "is_correct": true}, {"answer_text": "caramujos, baratas, e ouriços do mar são exemplos de animais que apresentam exoesqueleto.", "is_correct": false}, {"answer_text": "cordados são todos os animais que possuem vértebras.", "is_correct": false}, {"answer_text": "anelídeos e nematelmintos são parasitas obrigatórios.", "is_correct": false}], "question_statement": "Existem milhares de espécies animais distribuídas nos mais variados habitats. Conhecer essa diversidade é uma necessidade para que possamos ter um futuro mais saudável. Sobre os principais grupos animais, é correto afirmar-se que <br>", "source": " UECE", "discipline": "Biologia", "count": 1}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "V, F, V, V, F", "is_correct": false}, {"answer_text": "F, V, F, F, V.", "is_correct": true}, {"answer_text": "V, V, F, F, V.", "is_correct": false}, {"answer_text": "F, F, V, V, F.", "is_correct": false}], "question_statement": "Os fungos são considerados organismos peculiares no mundo vivo, pois apresentam características particulares. Analise as afirmativas abaixo e assinale com V as verdadeiras e com F as falsas: <br><br>( ) Fungos são seres vivos que somente se reproduzem assexuadamente, por meio da produção intensa de esporos. <br><br>( ) <i>Arpergillum</i> e <i>Penicillium</i> são gêneros que se desenvolvem comumente sobre frutos podres e se reproduzem, predominantemente, por meio de conídios. <br><br>( ) Leveduras são formas unicelulares encontradas apenas em fungos do filo Ascomycota. <br><br>( ) Todos os basidiomicetos produzem estruturas macroscópicas denominadas corpos de frutificação ou basidiomas. <br><br>( ) O ciclo reprodutivo dos ascomicetos envolve uma fase assexuada,que produz conídios, e outra sexuada que resulta em ascósporos. <br><br>A sequência correta, de cima para baixo, é <br>", "source": " UECE", "discipline": "Biologia", "count": 2}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "macrófagos e neutrófilos.", "is_correct": false}, {"answer_text": "linfócitos e macrófagos.", "is_correct": false}, {"answer_text": "mastócitos e basófilos.", "is_correct": true}, {"answer_text": "leucócitos e mastócitos.", "is_correct": false}], "question_statement": "As alergias são respostas do sistema imunológico a substâncias estranhas ao nosso organismo e os sintomas mais comuns das alergias são causados pela ação do exército de defesa do nosso corpo. Em casos mais graves pode ocorrer um processo denominado choque anafilático, que é uma reação alérgica intensa. Dentre os tipos celulares principalmente relacionados a esse tipo de reação estão <br><br>", "source": " UECE", "discipline": "Biologia", "count": 3}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "I, II, III e IV.", "is_correct": false}, {"answer_text": "I e II apenas.", "is_correct": false}, {"answer_text": "II e IV apenas.", "is_correct": false}, {"answer_text": "I e IV apenas.", "is_correct": true}], "question_statement": "Leia o texto abaixo: <br><br> “ <i>Ontem floriste como por encanto, sintetizando toda a primavera; mas tuas flores, frágeis entretanto, tiveram o esplendor de uma quimera. Como num sonho, ou num conto de fada, se transformando em nívea cascata, tuas florzinhas, em sutil balada, caíam como se chovesse prata...” </i> Sílvio Ricciardi <br>Fonte: http://epoca.globo.com/especiais/rev500anos/planta.htm <br><br>Durante a primavera, a floração de diversas espécies promove um grande espetáculo para os que transitam nas cidades, pois é nessa estação que ocorre uma explosão de cores e formas. Analise as seguintes afirmações sobre a estrutura das flores: <br><br>I. O androceu é o verticilo reprodutor masculino, formado por folhas modificadas denominadas estames, cuja função é a produção dos grãos de pólen. <br><br>II. O grão de pólen é um micrósporo e representa a função de gameta masculino do vegetal, sendo assim denominado anterozóide. <br><br>III. Flores dióicas possuem os dois sexos e por isso são denominadas hermafroditas. <br><br>IV. O posicionamento dos óvulos na parede interna do ovário corresponde à posição que ficarão as sementes quando este se transformar no fruto. <br><br>Está correto o que se afirma em <br>", "source": " UECE", "discipline": "Biologia", "count": 4}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "as chances de se estabelecer em um determinado ecossistema são proporcionais à baixa capacidade de dispersão.", "is_correct": false}, {"answer_text": "esses seres apresentam ciclos reprodutivos com períodos juvenis curtos.", "is_correct": true}, {"answer_text": "normalmente produzem poucas estruturas reprodutivas e, consequentemente, pequeno número de descendentes.", "is_correct": false}, {"answer_text": "esses organismos só se reproduzem em momentos favoráveis, uma vez que são muito exigentes e não toleram variações ambientais.", "is_correct": false}], "question_statement": "Espécies exóticas invasoras são seres vivos que se encontram fora da sua área natural de distribuição, introduzidos por dispersão acidental ou intencional. Esses organismos são uma ameaça à biodiversidade dos diversos ecossistemas, pois se apropriam dos recursos naturais disponíveis para as espécies nativas, em meio a uma competição ferrenha. Com relação aos bioinvasores, pode-se afirmar corretamente que <br>", "source": " UECE", "discipline": "Biologia", "count": 5}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "promove o aumento da fixação do carbono durante a fotossíntese.", "is_correct": true}, {"answer_text": "devido ao aumento da respiração vegetal, provoca o aumento da concentração de oxigênio.", "is_correct": false}, {"answer_text": "garante a utilização do gás metano atmosférico, devido ao maior número de plantas disponíveis.", "is_correct": false}, {"answer_text": "determina uma maior fixação do nitrogênio disponível na atmosfera, devido à intensificação da atividade bacteriana nas raízes das plantas replantadas.", "is_correct": false}], "question_statement": "Leia o texto a seguir: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/uece2011biologia-1/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>Pode-se afirmar corretamente que o reflorestamento contribui para a diminuição do efeito estufa, pois <br>", "source": " UECE", "discipline": "Biologia", "count": 6}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "Relações interespecíficas são aquelas estabelecidas entre indivíduos de mesma espécie e relações intra-específicas são aquelas estabelecidas entre indivíduos de espécies diferentes.", "is_correct": false}, {"answer_text": "O mutualismo é um bom exemplo de relação desarmônica interespecífica.", "is_correct": false}, {"answer_text": "Sociedades são relações nas quais existe uma associação entre indivíduos da mesma espécie, que se mantêm ligados anatomicamente formando uma unidade estrutural, como acontece com abelhas e cupins.", "is_correct": false}, {"answer_text": "O predatismo é uma relação interespecífica desarmônica importante para a manutenção do equilíbrio do ecossistema", "is_correct": true}], "question_statement": "O mundo vivo compreende um sistema complexo de relações classificadas, do ponto de vista didático, como harmônicas ou desarmônicas, que acontecem o tempo todo entre espécies diferentes ou mesmo entre indivíduos da mesma espécie. <br><br>Sobre estas relações, assinale a alternativa correta: <br>", "source": " UECE", "discipline": "Biologia", "count": 7}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "possuem o sistema imunológico deficiente e dessa forma são incapazes de produzir anticorpos.", "is_correct": false}, {"answer_text": "abusam de medicamentos e o organismo produz anticorpos contra essas substâncias estranhas.", "is_correct": false}, {"answer_text": "produzem anticorpos contra as próprias partes de seu corpo.", "is_correct": true}, {"answer_text": "ao receber transfusões sanguíneas o corpo reage através da proliferação de anticorpos.", "is_correct": false}], "question_statement": "Segundo pesquisas, o número de portadores de doenças auto-imunes tem aumentado nos últimos 40 anos, e isso talvez seja um reflexo do aprimoramento das técnicas de diagnóstico laboratoriais. Dentre essas doenças existem pouco mais do que 30 tipos, cada um deles com sintomas específicos e consequências distintas. As pessoas desenvolvem doenças auto- imunes, porque <br>", "source": " UECE", "discipline": "Biologia", "count": 8}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "proteína encontrada no tecido muscular.", "is_correct": false}, {"answer_text": "fosfolipídio encontrada no tecido epitelial.", "is_correct": false}, {"answer_text": "glicídio encontrada no tecido conjuntivo.", "is_correct": false}, {"answer_text": "lipídio encontrada no tecido nervoso.", "is_correct": true}], "question_statement": "A mielina é uma substância do tipo <br>", "source": " UECE", "discipline": "Biologia", "count": 9}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "Temperaturas ambientais elevadas provocam uma diminuição na produção de suor e de urina.", "is_correct": false}, {"answer_text": "Altas temperaturas estimulam a produção de uma maior quantidade de suor e de urina.", "is_correct": false}, {"answer_text": "Quando há diminuição da temperatura ambiente, o indivíduo produz maior quantidade de suor e maior quantidade de urina.", "is_correct": false}, {"answer_text": "Temperaturas baixas levam a uma menor quantidade de suor e maior quantidade de urina.", "is_correct": true}], "question_statement": "A água, elemento essencial para a permanência da vida no planeta em todas as suas manifestações, é uma substância importantíssima para a regulação da temperatura corporal, condição que permitiu uma maior adaptação e dispersão dos animais de sangue quente, independentemente da variação térmica do ambiente. A estabilidade da temperatura corporal varia, basicamente, em função da sudorese e da produção de urina. Assinale, dentre as opções a seguir, aquela que indica corretamente como funciona esse controle:<br>", "source": " UECE", "discipline": "Biologia", "count": 10}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "é uma verminose cujas larvas podem se instalar no cérebro, condição conhecida como cisticercose cerebral.", "is_correct": false}, {"answer_text": "as larvas que atravessam as paredes do intestino delgado se direcionam aos vasos sanguíneos e linfáticos, espalham- se pelo organismo, atingem a faringe, e somente são liberadas juntamente com a tosse ou muco.", "is_correct": false}, {"answer_text": "os vermes adultos se instalam no aparelho digestivo dos seres humanos, nutrindo-se de sangue do hospedeiro e causando anemia.", "is_correct": true}, {"answer_text": "a contaminação se dá exclusivamente pela ingestão de ovos do verme, geralmente encontrados no solo, na água, em alimentos e em mãos que tiveram um contato anterior com fezes animais contaminadas.", "is_correct": false}], "question_statement": "Leia o texto a seguir: <br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/uece2011biologia-1/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>Sobre a ancilostomose, é correto afirmar-se que <br>", "source": " UECE", "discipline": "Biologia", "count": 11}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "bactérias.", "is_correct": false}, {"answer_text": "cianobactérias.", "is_correct": true}, {"answer_text": "algas.", "is_correct": false}, {"answer_text": "plantas.", "is_correct": false}], "question_statement": "Sabe-se que a presença do oxigênio livre na atmosfera se deve à ação fotossintética dos seres vivos. Inicialmente, o oxigênio foi liberado graças ao surgimento de seres do tipo <br>", "source": " UECE", "discipline": "Biologia", "count": 12}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "centrolécitos.", "is_correct": true}, {"answer_text": "alécitos.", "is_correct": false}, {"answer_text": "oligolécitos.", "is_correct": false}, {"answer_text": "heterolécitos.", "is_correct": false}], "question_statement": "Nos insetos, de acordo com a presença de vitelo, são encontrados os óvulos do tipo <br>", "source": " UECE", "discipline": "Biologia", "count": 13}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "protista.", "is_correct": false}, {"answer_text": "arqueobactéria.", "is_correct": true}, {"answer_text": "cianobactéria.", "is_correct": false}, {"answer_text": "eubactéria.", "is_correct": false}], "question_statement": "Pode-se afirmar corretamente, que o tipo de organismo procarionte que obtém energia por quimiossíntese a partir da energia geotérmica emanada nas profundezas oceânicas, onde a luz do sol não penetra é um(a) <br>", "source": " UECE", "discipline": "Biologia", "count": 14}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "cordados.", "is_correct": false}, {"answer_text": "equinodermas.", "is_correct": false}, {"answer_text": "anelídeos.", "is_correct": true}, {"answer_text": "artrópodes.", "is_correct": false}], "question_statement": "Dos grupos de animais apresentados nas opções abaixo, a organização metamérica do corpo é mais primitiva nos <br>", "source": " UECE", "discipline": "Biologia", "count": 15}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "baço.", "is_correct": true}, {"answer_text": "coração.", "is_correct": false}, {"answer_text": "pulmão.", "is_correct": false}, {"answer_text": "pâncreas.", "is_correct": false}], "question_statement": "Destruir hemácias envelhecidas é uma prerrogativa do <br>", "source": " UECE", "discipline": "Biologia", "count": 16}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "visão.", "is_correct": false}, {"answer_text": "audição.", "is_correct": false}, {"answer_text": "tato.", "is_correct": true}, {"answer_text": "paladar.", "is_correct": false}], "question_statement": "Os discos de Merkel são estruturas ligadas à percepção do(a) <br>", "source": " UECE", "discipline": "Biologia", "count": 17}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "aconselhamento genético.", "is_correct": false}, {"answer_text": "engenharia genética.", "is_correct": true}, {"answer_text": "geneterapia.", "is_correct": false}, {"answer_text": "recombinação genética.", "is_correct": false}], "question_statement": "O conjunto de procedimentos usados na manipulação do DNA denomina-se <br>", "source": " UECE", "discipline": "Biologia", "count": 18}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "2(duas), porque este tipo de herança funciona de acordo com as regras do monoibridismo.", "is_correct": false}, {"answer_text": "3(três), porque cada par de poligenes é responsável por uma classe fenotípica.", "is_correct": false}, {"answer_text": "6(seis), porque cada poligene é responsável por uma classe fenotípica.", "is_correct": false}, {"answer_text": "7(sete), porque o número de classes fenotípicas é igual ao número de poligenes mais um.", "is_correct": true}], "question_statement": "Em determinado tipo de herança com efeito cumulativo de 6(seis) poligenes, a quantidade de classes fenotípicas encontradas é <br>", "source": " UECE", "discipline": "Biologia", "count": 19}, {"tags": [], "year": " 2011", "education_level": "Ensino Médio", "answers": [{"answer_text": "I e III apenas.", "is_correct": true}, {"answer_text": "I e II apenas.", "is_correct": false}, {"answer_text": "II e III apenas.", "is_correct": false}, {"answer_text": "I, II e III.", "is_correct": false}], "question_statement": "Analise as afirmações a seguir: <br><br>I. O casamento consanguíneo é desaconselhado, porque genes recessivos responsáveis por fenótipos anômalos podem se juntar com mais frequência, causando certa anomalia na descendência. <br><br>II. Amniocentese é uma doença causada no feto por rompimento da bolsa amniótica. <br><br>III. A <b>amostragem vilo-coriônica</b> é um tipo de exame, usado em aconselhamento genético, que permite diagnosticar doenças hereditárias entre a oitava e a décima semanas de gravidez. <br><br>Está correto o que se afirma em <br>", "source": " UECE", "discipline": "Biologia", "count": 20}]