[{"answers": [{"answer_text": "Apresenta camada dupla de moléculas de fosfolipídios, entre as quais há moléculas de proteínas encaixadas ou embutidas.<br>", "is_correct": false}, {"answer_text": "Os lipídios da camada dupla funcionam como receptores de membrana e possuem um importante papel no reconhecimento de substâncias produzidas pelo organismo ou provenientes do meio externo.<br>", "is_correct": true}, {"answer_text": "O transporte ativo é o transporte de substâncias através da membrana plasmática que ocorre contra um gradiente de concentração.<br>", "is_correct": false}, {"answer_text": "A osmose consiste na difusão da molécula de água através da membrana, a favor do gradiente de concentração.<br>", "is_correct": false}, {"answer_text": "A pinocitose é um tipo de endocitose na qual a membrana plasmática se invagina e engloba partículas líquidas muito pequenas.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "As figuras I e II ilustram duas visões de uma membrana celular. Em I, é possível observar uma micrografia eletrônica da membrana plasmática e, em II, uma representação gráfica tridimensional. (ALBERTS et al, 2004).<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img1.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br><br>A membrana plasmática é responsável por manter a integridade celular como um sistema químico coordenado. Sobre a membrana plasmática, é correto afirmar,<b> exceto</b>:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "É responsável pelo processo de ciclose, que consiste na síntese de ribossomos.<br>", "is_correct": false}, {"answer_text": "Apresenta um papel fundamental na síntese de proteínas, devido aos ribossomos que se encontram aderidos à sua superfície<br>", "is_correct": false}, {"answer_text": "Está relacionado com o processo de secreção celular e síntese de polissacarídeos, além de transporte de substâncias.<br>", "is_correct": false}, {"answer_text": "É responsável pela sustentação e pela manutenção da forma celular, principalmente nas células animais, que não possuem parede celular.<br>", "is_correct": false}, {"answer_text": "Apresenta papel importante na síntese de lipídios e transporte de substâncias, além de participar da neutralização de substâncias tóxicas.<br>", "is_correct": true}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre as funções do retículo endoplasmático liso em uma célula eucariótica, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "8, 4 e 4.", "is_correct": true}, {"answer_text": "4, 4 e 4.", "is_correct": false}, {"answer_text": "8, 6 e 4.", "is_correct": false}, {"answer_text": "4, 8 e 6.", "is_correct": false}, {"answer_text": "8, 8 e 4.", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A mosca da fruta ou Drosophila melanogaster apresenta 8 cromossomos em suas células somáticas. (LOPES, 2002). <br><br>Após a mitose, para a multiplicação de suas células somáticas, e nas meioses reducional e equacional, para a formação dos gametas desse animal, a mosca da fruta apresentará, respectivamente, os números de cromossomos:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "De acordo com a primeira Lei de Mendel, a informação genética encontra-se mantida na molécula de DNA, a qual é composta por duas hélices de nucleotídeos enroladas ao longo de um eixo.<br>", "is_correct": false}, {"answer_text": "O albinismo obedece à segunda lei de Mendel, uma vez que se trata de uma característica determinada por um alelo dominante, que promove a síntese de uma enzima inativa na transformação de substâncias precursoras em melanina.<br>", "is_correct": false}, {"answer_text": "A ausência de dominância em uma característica determina uma proporção fenotípica igual à genotípica, e esse caso invalida o princípio estabelecido na primeira Lei de Mendel, pois não há relação de dominância e recessividade entre os alelos de um gene.<br>", "is_correct": false}, {"answer_text": "A separação independente de dois pares diferentes de alelos, proposta pela segunda Lei de Mendel, somente é válida para pares de alelos localizados em cromossomos não homólogos.<br>", "is_correct": true}, {"answer_text": "Um casal, ambos com o fenótipo da polidactilia, poderá gerar descendentes sem a anomalia.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "No ano de 2011, foi comemorado o 189 aniversário de Gregor Mendel.<br><br><br>Sobre as contribuições de Mendel para a genética, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "I e II.", "is_correct": false}, {"answer_text": "I e III.", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "II e IV.", "is_correct": false}, {"answer_text": "III e IV.", "is_correct": true}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O heredograma mostra a incidência de uma característica genética em um grupo familiar:<br><br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img2.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br><br>I. O caráter em estudo representa uma herança autossômica. <br><br><br>II. É uma herança ligada ao sexo como gene localizado no cromossomo Y. <br><br><br>III. O caráter em estudo é condicionado por um alelo recessivo ligado ao cromossomo X. <br><br><br>IV. A probabilidade de os indivíduos II-1 e II-4 terem uma criança do sexo feminino normal é de ¼.<br><br><br>A alternativa que apresenta a sequência de afirmações corretas é<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "A partir do desenvolvimento da genética pela descoberta das leis de Mendel, em 1900, permitiu-se a reinterpretação da teoria da evolução de Lamarck, na qual as características adquiridas poderiam ser hereditárias.<br>", "is_correct": false}, {"answer_text": "Na Lei da transformação das espécies proposta por Darwin, as alterações dos indivíduos de uma dada espécie eram explicadas por uma ação do meio, pois os organismos, passando a viver em condições diferentes, iriam sofrer alterações das suas características.<br>", "is_correct": false}, {"answer_text": "A hipótese da geração espontânea ditava que os seres vivos estariam organizados num plano, designado<i>Scala Naturae</i>, mutável, pela qual os organismos, assim formados, teriam a possibilidade de alterar algumas de as suas características básicas.<br>", "is_correct": false}, {"answer_text": "As maiores críticas às teorias darwinistas estão relacionadas com a dificuldade em explicar o surgimento de estruturas complexas, que dificilmente teriam origem em apenas um acontecimento, por ação da seleção natural.<br>", "is_correct": true}, {"answer_text": "O neodarwinismo salienta que a causa da variação genética das populações ocorre por um único fator predisponente: o aparecimento de fenômenos aleatórios, como as mutações.<br>", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "As espécies mudam com o decorrer do tempo. Hoje existem milhões de espécies de organismos vivos sobre a Terra, incluindo bactérias, fungos, plantas e animais. Todas elas procedem de um antepassado comum, conforme uma grande quantidade de provas biológicas reunidas por estudos científicos. Porém não é a mesma variedade de organismos vista há milhões de anos, quando havia espécies muito diferentes das atuais e outras que foram extintas. A teoria da evolução trata das evidências da origem dos seres vivos e das mudanças lentas e graduais que sofreram desde seu aparecimento até os dias atuais. (A EVOLUÇÃO..., 2011).<br><br><br>Com base nos conhecimentos sobre o assunto, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "autotróficos, heterotróficos anaeróbicos e heterotróficos aeróbicos.", "is_correct": true}, {"answer_text": "heterotróficos anaeróbicos, heterotróficos aeróbicos e autotróficos.", "is_correct": false}, {"answer_text": "autotróficos, heterotróficos aeróbicos, heterotróficos anaeróbicos.", "is_correct": false}, {"answer_text": "heterotróficos anaeróbicos, autotróficos, heterotróficos aeróbicos.", "is_correct": false}, {"answer_text": "heterotróficos aeróbicos, autotróficos, heterotróficos anaeróbicos.", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Segundo a teoria de Oparin, a vida na Terra poderia ter sido originada a partir de substâncias orgânicas formadas pela combinação de moléculas, como metano, amônio, hidrogênio e vapor de água, que compunham a atmosfera primitiva da Terra. A esse processo seguiram-se a síntese proteica nos mares primitivos, a formação dos coacervados e o surgimento das primeiras células.<br>Considerando-se os processos de formação e as formas de utilização dos gases oxigênio e dióxido de carbono, a sequência mais provável dos primeiros seres vivos na Terra foi<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "A dengue pode ser transmitida por uma única espécie de mosquito conhecida (Aedes aegypti), que pica durante a noite, ao contrário do mosquito comum, que pica durante o dia e a noite.<br>", "is_correct": false}, {"answer_text": "A transmissão da dengue ocorre de duas formas: pelo ciclo homem<i>-Aedes aegypti</i>-homem, no qual fêmea pica a pessoa infectada, mantém o vírus na saliva e o retransmite, e pela transmissão pelo contato de um doente ou de suas secreções com uma pessoa sadia.<br>", "is_correct": false}, {"answer_text": "Existem quatro tipos do vírus da dengue, que causam sintomas distintos, mas o avanço do vírus tipo 4, pelo Brasil, é uma ameaça à saúde pública, pelo próprio vírus em si, que é mais perigoso do que os outros tipos.<br>", "is_correct": false}, {"answer_text": "Os sintomas da dengue hemorrágica não devem ser tratados com medicamentos à base de ácido acetilsalicílico e anti-inflamatórios, como aspirina e AAS, diferentemente da dengue clássica, uma vez que esta pode aumentar o risco de hemorragias.<br>", "is_correct": false}, {"answer_text": "O único modo de evitar a transmissão da dengue é a eliminação do mosquito transmissor, combatendo os focos de acúmulo de água, locais propícios para a criação do mosquito.<br>", "is_correct": true}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Como é possível observar na charge, dentre as doenças reincidentes, a dengue configura, no momento atual, a mais importante arbovirose que afeta o homem e constitui-se sério problema de saúde pública no mundo. Especialmente nos países tropicais, pode ser observado que as condições do ambiente, associadas à pouca efetividade no controle, favorecem o desenvolvimento e a proliferação do Aedes aegypti, mosquito vetor da dengue. (MOSQUITO..., 2011).<br><br><br>Com base nos conhecimentos gerais sobre a dengue clássica e a hemorrágica, bem como do inseto vetor, é correto afirmar:<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img3.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "O risco de um acidente nuclear passa a ser a entrada de material contaminado na cadeia alimentar humana, por meio do consumo da água, de vegetais ou de carne de animais mantidos com alimentação contaminada.<br>", "is_correct": true}, {"answer_text": "Embora as contaminações por radiação possam alterar o DNA das células, estas modificações não podem se estender por gerações.<br>", "is_correct": false}, {"answer_text": "Se material radiativo entra no corpo, as radiações alfa e beta, com energia mais alta que raios gama e raios-X, tornam- se mais perigosas, pois são capazes de penetrar no tecido, provocando maiores danos.<br>", "is_correct": false}, {"answer_text": "Uma dose muito alta de radiação recebida em minutos é significativamente menos nociva que a mesma dosagem acumulada durante algum tempo.<br>", "is_correct": false}, {"answer_text": "A radiação provoca doenças do sangue, porque promove destruição dos órgãos hematopoiéticos, como a medula óssea, o baço e os rins.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A crise na usina nuclear Daiichi, de Fukushima, despertou preocupações sobre os efeitos para a saúde da exposição à radiação. (COMO..., 2011) (QUAIS SÃO..., 2011).<br><br><br>Com base nos conhecimentos sobre níveis de radiação e sobre as formas de como pode ameaçar a saúde, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "A grande maioria desses animais é constituída por animais pertencentes à base da cadeia trófica.<br>", "is_correct": false}, {"answer_text": "Excretam principalmente ureia e amônia, composto nitrogenado com baixa toxicidade, que necessita de pouca água para ser eliminado.<br>", "is_correct": false}, {"answer_text": "No curso da evolução, os répteis foram os primeiros vertebrados a dominar efetivamente o ambiente terrestre, devido aos seus ovos, que podiam desenvolver-se fora do ambiente aquático e ao seu padrão circulatório constituído por um coração com quatro câmaras bem divididas.<br>", "is_correct": false}, {"answer_text": "Alguns répteis, como as tartarugas, podem permanecer algumas horas embaixo d’água, prendendo a respiração e, para isso, o organismo funciona lentamente, o coração bate devagar, em um fenômeno chamado taquicardia.<br>", "is_correct": false}, {"answer_text": "O sistema digestivo é completo, com glândulas bem desenvolvidas, como fígado e pâncreas, terminando em cloaca, e sua respiração é estritamente pulmonar.<br>", "is_correct": true}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Tradicionalmente chamamos de répteis, um grupo de animais possui, em comum, a ectotermia e a pele recoberta por escamas. Esse grupo inclui diversas linhagens (lagartos, serpentes, anfisbenas, quelônios e jacarés), embora algumas delas sejam pouco aparentadas entre si. Por exemplo, sabe-se hoje que os jacarés são mais aparentados às aves do que aos lagartos, às cobras e às tartarugas, embora, na prática, os jacarés continuem sendo tratados junto com esses animais, dentro do grupo que chamamos de répteis. (MONTEIRO, 2008).<br><br><br>Com base nos conhecimentos sobre esse grupo de vertebrados, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "1 apresenta o gametófito como fase predominante em seu ciclo de vida.<br>", "is_correct": false}, {"answer_text": "2 indica um ancestral que apresenta como aquisição vasos condutores de seiva.<br>", "is_correct": false}, {"answer_text": "Somente a partir de 4 surgem as fanerógamas, que independem da água para a fecundação.<br>", "is_correct": true}, {"answer_text": "Para o grupo que se origina a partir de 4, ocorre uma grande diversificação dos processos de polinização e dispersão das sementes.<br>", "is_correct": false}, {"answer_text": "3 representa uma inovação evolutiva das gimnospermas, em relação às pteridófitas.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img4.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br><br><br>Com base nas informações apresentadas e em uma análise cuidadosa desse esquema, é correto afirmar, <b>exceto</b>:<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "F F V V F", "is_correct": false}, {"answer_text": "F V V F V", "is_correct": false}, {"answer_text": "V F V V F", "is_correct": true}, {"answer_text": "V V V F F", "is_correct": false}, {"answer_text": "F V F F V", "is_correct": false}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Considere as ilustrações em A e em B.<br><br><br>Após uma análise cuidadosa desse esquema e com base nos conhecimentos sobre o sistema digestório, assinale com V as afirmações verdadeiras e com F, as falsas.<br><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img5.jpg\" border=\"0\" alt=\"Imagem 005.jpg\"><br><br>( ) O álcool etílico, alguns sais e a água podem ser absorvidos diretamente no estômago, porém, em sua maioria, os nutrientes são absorvidos pela mucosa do intestino delgado, de onde passa para a corrente sanguínea. <br><br>( ) O início do intestino grosso chama-se duodeno, que é o local onde o suco intestinal e a bílis transformam o bolo alimentar em quimo. <br><br>( ) No intestino delgado, a absorção dos nutrientes ocorre nas vilosidades intestinais, que facilitam a absorção, pois aumentam a superfície de absorção. <br><br><br>( ) Na absorção, os nutrientes passam do tubo digestivo para a corrente sanguínea e daí para todas as células do corpo. <br><br><br>( ) O intestino grosso absorve a água lentamente, de modo que o material alimentar demora a tomar a consistência típica do bolo fecal. <br><br><br>A alternativa que apresenta a sequência correta, de cima para baixo, é<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "I - miofibrila e V - banda A.", "is_correct": false}, {"answer_text": "II - sarcômero e VI - banda A.", "is_correct": true}, {"answer_text": "III - banda I e IV - banda H.", "is_correct": false}, {"answer_text": "VI - linha Z e I - fibra muscular.", "is_correct": false}, {"answer_text": "II - miofibrila e V - banda H.", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266494\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img6.jpg\" border=\"0\" alt=\"Imagem 007.jpg\" class=\"resize-img\"><br><br><br><br> </p> A alternativa que apresenta duas indicações corretas é<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "F F V V F", "is_correct": true}, {"answer_text": "F V V F V", "is_correct": false}, {"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "V V V F F", "is_correct": false}, {"answer_text": "F V F F V", "is_correct": false}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266495\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img7.jpg\" border=\"0\" alt=\"Imagem 007.jpg\" class=\"resize-img\"><br><br><br><br> </p> Assinale com V as afirmações verdadeiras e com F, as falsas.<br><br><br>( ) Na contração muscular, os miofilamentos diminuem de tamanho e os sarcômeros ficam mais curtos e toda célula muscular se contrai. <br><br><br>( ) Cada miofibrila corresponde a um conjunto de dois tipos principais de miofilamentos: os de miosina, finos, e os de actina, expessos. <br><br><br>( ) O encurtamento dos sarcômeros ocorre em função do deslizamento dos miofilamentos finos sobre os grossos, havendo maior sobreposição entre eles. <br><br><br>( ) No processo de contração, a banda I diminui de tamanho, pois os filamentos de actina deslizam sobre os de miosina, penetram na banda A e reduzem a largura da banda H. <br><br><br>( ) As células musculares esqueléticas, diferentemente das células musculares lisas de um adulto, mantêm a capacidade de divisão e conseguem reparar o músculo lesado.<br><br><br>A alternativa que apresenta a sequência correta, de cima para baixo, é<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "Comensalismo, na qual uma espécie se beneficia, mas sem causar prejuízos à outra.<br>", "is_correct": true}, {"answer_text": "Parasitismo, o peixe-palhaço retira da anêmona-do-mar nutrientes para garantir a sua sobrevivência, debilitando-a.<br>", "is_correct": false}, {"answer_text": "Mutualismo, indivíduos de espécies diferentes que se encontram pouco associados, sem criar vínculo de dependência e ambos se beneficiam.<br>", "is_correct": false}, {"answer_text": "Protocooperação, associação bilateral na qual apenas uma se beneficia, contudo tal associação não é obrigatória, podendo cada espécie viver isoladamente.<br>", "is_correct": false}, {"answer_text": "Amensalismo, associação em que apenas uma espécie se beneficia, procurando abrigo ou suporte no corpo de outra espécie, sem prejudicá-lo.<br>", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Todos os seres vivos se relacionam com outros, tanto da mesma espécie quanto de espécies distintas. Estas podem ser harmônicas, quando não há prejuízo para nenhum dos indivíduos envolvidos; ou desarmônicas, quando, pelo menos, um se prejudica. Um exemplo de relação ecológica é a do peixe-palhaço, que passa todo o tempo perto das anêmonas-do-mar. Ele se esconde do perigo e dorme no meio dos tentáculos venenosos da anêmona. Às vezes, chega mesmo a roubar alimento da boca de sua protetora, embora também traga comida para um lugar onde ela alcance. Esse pequeno peixe, ao contrário de outros, está a salvo dos ferrões da anêmona. (RELAÇÕES, ..., 2011).<br><br><br>Com base nessas informações sobre o peixe-palhaço e a anêmona-do-mar, assinale a proposição que representa, corretamente, o tipo de relação ecológica entre essas duas espécies.<br><br>", "source": " UNICENTRO", "discipline": "Biologia", "tags": []}, {"answers": [{"answer_text": "El modelo de familia tradicional ha desaparecido.<br>", "is_correct": false}, {"answer_text": "Los días festivos dedicados a los padres son santificados.<br>", "is_correct": false}, {"answer_text": "Las escuelas siempre celebran los días del padre y de la madre.<br>", "is_correct": false}, {"answer_text": "Los niños prefieren tener una familia compuesta por el padre y la madre<br>", "is_correct": false}, {"answer_text": "Los papeles del padre o de la madre en algunas familias están a cargo de una única persona<br>", "is_correct": true}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266593\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img8.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> De acuerdo con el texto, es correcto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "ayuda a fortalecer los lazos familiares.", "is_correct": false}, {"answer_text": "refuerza el sentimiento de ciudadanía.", "is_correct": false}, {"answer_text": "es importante para la formación personal.", "is_correct": false}, {"answer_text": "es una forma de preservar las tradiciones.", "is_correct": false}, {"answer_text": "puede dejar a algunos grupos marginados.", "is_correct": true}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266594\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img9.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Según se desprende de la lectura del texto, celebrar algunas fechas tradicionales<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "condena a los homosexuales.", "is_correct": false}, {"answer_text": "prefiere la familia nuclear y tradicional.", "is_correct": false}, {"answer_text": "niega que la sociedad sea injusta y retrógrada.", "is_correct": false}, {"answer_text": "da a entender que no hay un solo tipo de familia.", "is_correct": true}, {"answer_text": "afirma que hay muchos niños abandonados y huérfanos.", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266595\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img10.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> El autor del texto<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "debe.", "is_correct": false}, {"answer_text": "ignora.", "is_correct": true}, {"answer_text": "acaba.", "is_correct": false}, {"answer_text": "calcula.", "is_correct": false}, {"answer_text": "cuenta.", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266596\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img11.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> La expresión “no se tiene en cuenta” (L. 1) equivale a <b>se<br></b><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "cantidad y condición.", "is_correct": false}, {"answer_text": "negación y negación.", "is_correct": true}, {"answer_text": "cantidad y negación.", "is_correct": false}, {"answer_text": "intensidad y negación", "is_correct": false}, {"answer_text": "intensidad y condición.", "is_correct": false}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266597\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img12.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Los términos “tampoco” (L. 2) y “ni” (L. 4) expresan<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "así.", "is_correct": false}, {"answer_text": "de suma.", "is_correct": false}, {"answer_text": "al rededor.", "is_correct": false}, {"answer_text": "en resumen.", "is_correct": true}, {"answer_text": "por otro lado.", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266598\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img13.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> La expresión “en suma” (L. 6) podría sustituirse por<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "causal.", "is_correct": false}, {"answer_text": "espacial.", "is_correct": false}, {"answer_text": "dubitativo.", "is_correct": false}, {"answer_text": "explicativo.", "is_correct": true}, {"answer_text": "denotativo.", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266599\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img14.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> “Es decir” (l. 6) tiene valor<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "“solo” (L. 1) funciona, en este caso, como adjetivo.", "is_correct": false}, {"answer_text": "“o” (L. 1) y “que” (L. 4) tienen la misma clase morfológica", "is_correct": false}, {"answer_text": "“hoy” (L. 3) se refiere al día corriente.", "is_correct": false}, {"answer_text": "“sino” (L. 5) equivale a no obstante.", "is_correct": false}, {"answer_text": "“todavía” (L. 7) puede sustituirse por aún.", "is_correct": true}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266600\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img15.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Con relación a la lengua usada en el texto, se puede afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "Cirilo será un escelente padre.", "is_correct": false}, {"answer_text": "Cirilo está ansioso para ser padre.", "is_correct": false}, {"answer_text": "El ave hembra confirma las informacions de Cirilo.", "is_correct": false}, {"answer_text": "El ave hembra muestra preocupación por la información de Cirilo.", "is_correct": true}, {"answer_text": "El ave hembra se siente muy feliz porque espera tener muchas crías.", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266601\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img16.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br><br><br> </p> De la lectura de la viñeta, es correcto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "“este” es un pronombre.", "is_correct": false}, {"answer_text": "“que” en “dice que” introduce una oración subordinada sustantiva.", "is_correct": true}, {"answer_text": "“te” es un pronombre personal sujeto.", "is_correct": false}, {"answer_text": "“esos” tiene su singular eso.", "is_correct": false}, {"answer_text": "“las estadísticas” funciona como objeto indirecto.", "is_correct": false}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266602\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img17.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br><br><br> </p> En la viñeta,<br><br>", "source": " UNICENTRO", "discipline": "Espanhol", "tags": []}, {"answers": [{"answer_text": "Grécia Arcaica (séculos VII e VI a.c); Grécia Clássica (séculos V e IV a.C); Grécia Helenística (séculos III a.C — III d.C).<br>", "is_correct": true}, {"answer_text": "Grécia Arcaica (séculos VII e VI a.C); Guerras Médicas (século IV a.C).<br>", "is_correct": false}, {"answer_text": "Grécia Helenística (séculos III a.C — III d.C) e Império Egípcio.<br>", "is_correct": false}, {"answer_text": "Grécia Clássica (séculos V e IV a.C); Roma Antiga (século I).<br>", "is_correct": false}, {"answer_text": "Grécia Antiga; Mesopotâmia e Império Babilônico.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A alternativa que corresponde à periodização do tempo histórico da Filosofia antiga grega é a<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "O modo de vida fechado do povo grego facilitou a passagem do Mito ao Logos.<br>", "is_correct": false}, {"answer_text": "A passagem do Mito ao Logos, na Grécia, foi responsabilidade dos tiranos de Siracusa.<br>", "is_correct": false}, {"answer_text": "A economia grega estava baseada na industrialização, e isso facilitou a passagem do Mito ao Logos.<br>", "is_correct": false}, {"answer_text": "O povo grego antigo, nas viagens, se encontrava com outros povos com as mesmas preocupações e culturas, o que contribuiu para a passagem do Mito ao Logos.<br>", "is_correct": false}, {"answer_text": "A atividade comercial e as constantes viagens oportunizaram a troca de informações/conhecimentos, a observação/assimilação dos modos de vida de outros povos, contribuindo, assim, de modo decisivo, para a construção da passagem do Mito ao Logos.<br>", "is_correct": true}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A passagem do Mito ao Logos na Grécia antiga foi fruto de um amadurecimento lento e processual. Por muito tempo, essas duas maneiras de explicação do real conviveram sem que se traçasse um corte temporal mais preciso.<br><br><br>Com base nessa afirmativa, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "é necessária, pois promove a abertura mental, possibilitando mudanças na vida do ser humano.<br>", "is_correct": true}, {"answer_text": "não enxerga nada da realidade, pois seu objeto é apenas transcendental.<br>", "is_correct": false}, {"answer_text": "é igual a qualquer outra prática humana, por ser apenas informação.<br>", "is_correct": false}, {"answer_text": "não trabalha com o pensamento racional.<br>", "is_correct": false}, {"answer_text": "necessita apenas de bom-senso.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A prática filosófica exige do sujeito disposição para o questionamento e a indagação. Desconfiar do óbvio é uma das exigências da reflexão filosófica.<br><br><br>Com base nessa afirmativa e em seus conhecimentos filosóficos, é correto afirmar que a prática filosófica<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "V F V V F", "is_correct": false}, {"answer_text": "F F V F V", "is_correct": true}, {"answer_text": "V F F F V", "is_correct": false}, {"answer_text": "F V V V F", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre o pensamento socrático, analise as afirmativas e marque com V, as verdadeiras e com F, as falsas.<br><br><br>( ) Sócrates é autor da obra Ética a Nicômaco. <br><br>( ) O pensamento socrático está escrito em hebraico. <br><br>( ) A ironia e a maiêutica são as bases de sua filosofia. <br><br>( ) Sócrates não criticou o saber dogmático, sendo, por isso, conselheiro dos governantes de Atenas. <br><br>( ) Os diálogos platônicos são importantes textos filosóficos que relatam, na maioria, o pensamento de Sócrates.<br><br><br>A partir da análise dessas afirmativas, a alternativa que indica a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "Locke, Plotino e Hume.", "is_correct": false}, {"answer_text": "Kant, Aristóteles e Nietzsche.", "is_correct": false}, {"answer_text": "Platão, Descartes e Karl Marx.", "is_correct": false}, {"answer_text": "Descartes, Malebranche e Hume.", "is_correct": false}, {"answer_text": "Platão, Santo Agostinho e Descartes.", "is_correct": true}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Para o racionalismo, a razão é a verdadeira fonte do conhecimento.<br><br><br>De acordo com essa afirmativa, os filósofos que podem ser considerados racionalistas são<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "V V V F F", "is_correct": false}, {"answer_text": "F F F V V", "is_correct": false}, {"answer_text": "F F V F V", "is_correct": true}, {"answer_text": "V V F F F", "is_correct": false}, {"answer_text": "F V V V F", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre Conhecimento em Filosofia, analise estas afirmativas e marque com V as verdadeiras e, com as F, falsas.<br><br><br>( ) A dúvida metódica é construção do materialismo. <br><br>( ) O empirismo enfatiza o papel da razão na busca da verdade. <br><br>( ) Para evitar o erro, a questão do método tornou-se fundamental na filosofia moderna. <br><br>( ) A confiança no poder da razão levada às últimas consequências é característica da pós-modernidade. <br><br>( ) Descartes estabelece como regras, na busca da verdade, a evidência, a análise, a ordem e a enumeração.<br><br><br>A partir da análise dessas afirmativas, a alternativa que indica a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "A crise da razão é também uma crise da subjetividade.<br>", "is_correct": false}, {"answer_text": "A pós-modernidade não é fruto da chamada crise da razão.<br>", "is_correct": true}, {"answer_text": "A crise da razão é também uma crise do pensamento ocidental.<br>", "is_correct": false}, {"answer_text": "A descrença na razão iluminista é um dos pilares da crise da razão no final do século XIX e início do século XX.<br>", "is_correct": false}, {"answer_text": "O filósofo alemão Friedrich Nietzsche é um dos pensadores que criticou severamente a razão e a moral tradicional.<br>", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre a crise da razão, é incorreto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "Respeitar aos outros é condição de não moralidade.<br>", "is_correct": false}, {"answer_text": "Promover discriminação e preconceito é tarefa de um sujeito ético.<br>", "is_correct": false}, {"answer_text": "A submissão e o temor são marcas de uma educação para a autonomia.<br>", "is_correct": false}, {"answer_text": "Incentivar a violência em qualquer nível é uma marca de um sujeito ético.<br>", "is_correct": false}, {"answer_text": "Considerar o outro como também um sujeito de direitos é fundamental para a convivência democrática e cidadã.<br>", "is_correct": true}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "“O sujeito ético procede a um descentramento, tornando-se capaz de superar o narcisismo infantil, e move-se na direção do outro, reconhecendo sua igual humanidade.” (ARANHA; MARTINS, 2009, p. 23).<br><br><br>Com base nessa afirmativa, que expressa uma atitude de um sujeito ético, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "A política e a sociedade são excludentes.<br>", "is_correct": false}, {"answer_text": "O estado representa apenas o poder de força junto à população.<br>", "is_correct": false}, {"answer_text": "O caráter político diz respeito apenas ao exercício da força e do poder nos diferentes grupos sociais.<br>", "is_correct": false}, {"answer_text": "O caráter político, enquanto elemento indispensável à vida em sociedade, é prerrogativa da própria dimensão humana.<br>", "is_correct": true}, {"answer_text": "O fortalecimento das monarquias nacionais, na Idade Moderna, diz respeito apenas ao exercício do poder administrativo.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "“A atividade dos homens em sociedade tem sempre um caráter político, na medida em que a organização da vida material de uma maneira peculiar determina, ao mesmo tempo, uma maneira peculiar de organização das ideias e das relações de poder. Não há vida social que não seja política.” (RIOS, 1995, p. 41).<br><br><br>Após análise dessa afirmativa, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "Aristóteles.", "is_correct": false}, {"answer_text": "Descartes.", "is_correct": false}, {"answer_text": "Maquiavel.", "is_correct": true}, {"answer_text": "Sócrates.", "is_correct": false}, {"answer_text": "Hume.", "is_correct": false}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O filósofo que se relaciona ao pensamento político moderno é<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "A existência para Marx se reduz à transcendência.<br>", "is_correct": false}, {"answer_text": "O pensamento marxista pode ser denominado de materialista mecanicista.<br>", "is_correct": false}, {"answer_text": "As relações de produção para Marx determinam a produção social da existência.<br>", "is_correct": true}, {"answer_text": "As forças produtivas materiais não têm importância para o pensamento marxista.<br>", "is_correct": false}, {"answer_text": "O conceito de relações de produção, em Marx, está restrito às classes dominantes.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "“Na produção social de sua existência, os homens estabelecem relações determinadas, necessárias, independentes da sua vontade, relações de produção que correspondem a um determinado grau de desenvolvimento das forças produtivas materiais.” (MARX, 2009, p. 23).<br><br><br>A partir da análise desse fragmento de texto, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "do século II a.C.<br>", "is_correct": false}, {"answer_text": "que acolhe os postulados socráticos.<br>", "is_correct": false}, {"answer_text": "que privilegia o estudo metafísico da natureza.<br>", "is_correct": false}, {"answer_text": "que não decorreu do desenvolvimento das ciências modernas.<br>", "is_correct": false}, {"answer_text": "nascida no ambiente cientificista nos finais do século XVIII e início do século XIX.<br>", "is_correct": true}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre o positivismo, é correto afirmar que é uma doutrina<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "A ciência grega é à também filosófica.<br>", "is_correct": true}, {"answer_text": "O método experimental era usado por Aristóteles.<br>", "is_correct": false}, {"answer_text": "A física aristotélica é de cunho quantitativo.<br>", "is_correct": false}, {"answer_text": "A ciência moderna precedeu à ciência medieval.<br>", "is_correct": false}, {"answer_text": "O saber contemplativo, para os gregos, estava diretamente ligado aos interesses práticos.<br>", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A atividade científica, enquanto uma prática social, tem nuances diferenciadas em cada período histórico.<br><br><br>Em relação à filosofia e à ciência, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "V V F F F", "is_correct": false}, {"answer_text": "F V V V F", "is_correct": true}, {"answer_text": "F V F V V", "is_correct": false}, {"answer_text": "V F V F F", "is_correct": false}, {"answer_text": "F F V F V", "is_correct": false}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Em relação às funções da Arte, analise as afirmativas e marque com V as verdadeiras e com F, as falsas.<br><br><br>( ) A arte nunca é utilizada para fins não artísticos. <br><br>( ) O naturalismo foi muito importante na Grécia clássica. <br><br>( ) A arte barroca foi utilizada como forma de manutenção dos fiéis à Igreja Católica. <br><br>( ) As três principais funções da arte são: pragmática ou utilitária, naturalista e formalista. <br><br>( ) As obras de arte, desde a antiguidade até os dias atuais, sempre exerceram as mesmas funções.<br><br><br>A partir da análise dessas afirmativas, a alternativa que indica a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "o quadro Abapuru, de Tarsila do Amaral.", "is_correct": false}, {"answer_text": "o Teatro do Oprimido, de Augusto Boal.", "is_correct": false}, {"answer_text": "a Semana de Arte Moderna de 1922.", "is_correct": false}, {"answer_text": "o quadro Guernica, de Picasso.", "is_correct": true}, {"answer_text": "os Profetas, de Aleijadinho.", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A alternativa que <b>não</b> é uma expressão artística brasileira é a indicada em<br><br>", "source": " UNICENTRO", "discipline": "Filosofia", "tags": []}, {"answers": [{"answer_text": "1 000 000 000<br>", "is_correct": false}, {"answer_text": "100 000 000<br>", "is_correct": true}, {"answer_text": "10 000 000<br>", "is_correct": false}, {"answer_text": "1 000 000<br>", "is_correct": false}, {"answer_text": "100 000<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A matéria está organizada em estruturas de diferentes escalas. Um pequeno bloco de cristal apresenta dimensões da ordem de 10<sup>-2 </sup>m, enquanto o átomo de hidrogênio tem dimensões da ordem de 10<sup>-8 </sup>cm. <br><br>Com base nessas informações, um pequeno bloco de cristal é maior do que o átomo de hidrogênio um número de vezes igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "75<br>", "is_correct": true}, {"answer_text": "80<br>", "is_correct": false}, {"answer_text": "90<br>", "is_correct": false}, {"answer_text": "95<br>", "is_correct": false}, {"answer_text": "100<br>", "is_correct": false}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Durante uma viagem, um passageiro observou que o ônibus passou por cinco marcos de quilometragem, consecutivos, no intervalo de 16 minutos. <br><br>Sabendo-se que os marcos de quilometragem estão separados regularmente de uma distância igual a 5,0km, a velocidade escalar média do ônibus, medida pelo passageiro, em km/h, foi de<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "70<br>", "is_correct": false}, {"answer_text": "69<br>", "is_correct": false}, {"answer_text": "67<br>", "is_correct": false}, {"answer_text": "65<br>", "is_correct": false}, {"answer_text": "60<br>", "is_correct": true}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Um caminhão passou no quilômetro 100 de uma rodovia com velocidade de 50,0km/h, manteve essa velocidade até o quilômetro 110, quando freou uniformemente e parou em uma placa que indicava 120,0km. No instante em que o caminhão passou no quilômetro 100, uma motocicleta que se encontrava parada nesse local partiu com movimento uniformemente acelerado durante parte do percurso e uniformemente retardado em seguida, até parar no quilômetro 120, chegando junto com o caminhão. <br><br>Nessas condições, a velocidade máxima da motocicleta, em km/h, foi, aproximadamente, igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "nula<br>", "is_correct": false}, {"answer_text": "2v<br>", "is_correct": false}, {"answer_text": "3v<br>", "is_correct": false}, {"answer_text": "4v<br>", "is_correct": true}, {"answer_text": "5v<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Um corpo que cai a partir do repouso em queda livre no vácuo, depois de percorrer uma altura h, chega ao solo com velocidade v. <br><br>Abandonado do repouso, de uma altura 4h, o corpo atinge o solo com velocidade<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "3,5<br>", "is_correct": true}, {"answer_text": "5,0<br>", "is_correct": false}, {"answer_text": "7,0<br>", "is_correct": false}, {"answer_text": "10,0<br>", "is_correct": false}, {"answer_text": "14,0<br>", "is_correct": false}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Durante um jogo de futebol, um goleiro chuta uma bola para um jogador, distante 20,0m, a uma velocidade de 36km/h e inclinada de 45° em relação a horizontal. <br><br>Desprezando-se a resistência do ar e considerando-se o módulo da aceleração da gravidade local como sendo 10,0m/s <sup>2</sup> , sen 45°= cos 45°= <img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img18.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"> , a velocidade que o jogador deve correr para alcançar a bola na mesma altura que foi lançada, em m/s, é, aproximadamente, igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "0,0 e 2,0<br>", "is_correct": false}, {"answer_text": "1,3 e 0,7<br>", "is_correct": false}, {"answer_text": "-0,5 e 1,5<br>", "is_correct": true}, {"answer_text": "-1,2 e 0,8<br>", "is_correct": false}, {"answer_text": "-1,4 e 0,6<br>", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Uma esfera A, com massa de 1,0kg e velocidade de 2,0m/s, desliza sobre uma superfície horizontal com atrito desprezível, chocando-se com outra esfera B, de massa 4,0kg, que se encontra em repouso sobre a mesma superfície. <br><br>Admitindo-se que o choque entre as esferas é perfeitamente elástico, as velocidades das esferas A e B, após o choque, em m/s, são, respectivamente, iguais a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "60<br>", "is_correct": false}, {"answer_text": "63<br>", "is_correct": true}, {"answer_text": "65<br>", "is_correct": false}, {"answer_text": "68<br>", "is_correct": false}, {"answer_text": "70<br>", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Efeitos quânticos não estão limitados a partículas subatômicas. Eles também aparecem em experimentos com sistemas macros e mais quentes. Cientistas descobriram, em 2010, que efeitos quânticos, à temperatura de 294,0k, aumentam a eficiência fotossintética em duas espécies de algas marinhas. <br><br>Com base nas informações, a experiência que revelou aumento da eficiência fotossintética em espécies de algas marinhas, devido a efeitos quânticos, foi realizada a uma temperatura, em °F, aproximadamente, igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "60,0<br>", "is_correct": false}, {"answer_text": "50,0<br>", "is_correct": false}, {"answer_text": "36,0<br>", "is_correct": true}, {"answer_text": "24,0<br>", "is_correct": false}, {"answer_text": "20,0<br>", "is_correct": false}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img19.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>A temperatura de um bloco sólido homogêneo, que recebeu calor de uma fonte térmica com potência constante, variou de acordo com o gráfico. <br><br>Com base nas informações e sabendo-se que o calor específico do bloco, na fase sólida, é de 0,60cal/g°C, o calor latente de fusão do bloco, em cal/g, é igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "80<br>", "is_correct": false}, {"answer_text": "75<br>", "is_correct": false}, {"answer_text": "65<br>", "is_correct": false}, {"answer_text": "50<br>", "is_correct": false}, {"answer_text": "45<br>", "is_correct": true}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Durante uma experiência, um estudante coloca uma vela acesa sobre o eixo principal de um espelho côncavo, com distância focal de 1,0m. <br><br>Para que a imagem conjugada pelo espelho seja direita e quatro vezes maior, ele deve posicionar a vela a uma distância do vértice do espelho, medida em cm, igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "15<br>", "is_correct": false}, {"answer_text": "20<br>", "is_correct": false}, {"answer_text": "25<br>", "is_correct": false}, {"answer_text": "30<br>", "is_correct": false}, {"answer_text": "40<br>", "is_correct": true}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img20.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>A figura mostra o esquema da associação de duas lentes convergentes L<sub>1</sub> e L<sub>2</sub>, coaxiais, afastadas de uma distância igual a 0,5m. Observa-se que, incidindo na lente L<sub>1</sub> um pincel cilíndrico de luz monocromática com 2,5cm de diâmetro e coincidente com o eixo óptico, emerge da lente L<sub>2</sub> um pincel luminoso cilíndrico com 10,0cm de diâmetro, coincidente com o eixo óptico do sistema. <br><br>Com base nas observações, a distância focal da lente L<sub>2</sub>, medida em cm, é igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "30<br>", "is_correct": false}, {"answer_text": "25<br>", "is_correct": false}, {"answer_text": "20<br>", "is_correct": true}, {"answer_text": "15<br>", "is_correct": false}, {"answer_text": "10<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Uma carga elétrica puntiforme, q = 1,0µC, com massa de 1,0.10<sup>-3 </sup>g, deve ser lançada de um ponto A, na mesma direção e no sentido contrário às linhas de força de um campo elétrico uniforme, de módulo 1,0.10<sup>3</sup> N/C, para alcançar um ponto B distante 0,45m do ponto A. <br><br>Desprezando-se os efeitos gravitacionais, o valor mínimo da velocidade de lançamento da carga, em m/s, deve ser igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "50<br>", "is_correct": true}, {"answer_text": "49<br>", "is_correct": false}, {"answer_text": "47<br>", "is_correct": false}, {"answer_text": "46<br>", "is_correct": false}, {"answer_text": "45<br>", "is_correct": false}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Um eletricista projeta a iluminação de um espaço de eventos, utilizando lâmpadas idênticas com especificação de 80W – 120V e uma fonte de tensão que mantém, em seus terminais, uma ddp constante de 120V. <br><br>Admitindo-se que as lâmpadas devem fornecer brilho máximo e sabendo-se que o fusível da instalação suporta uma intensidade de corrente de até 30A, o número de lâmpadas que podem ser ligadas, sem danificar o fusível, é de, no máximo,<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "1,5<br>", "is_correct": false}, {"answer_text": "2,5<br>", "is_correct": false}, {"answer_text": "3,5<br>", "is_correct": true}, {"answer_text": "4,5<br>", "is_correct": false}, {"answer_text": "5,5<br>", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Considere uma pilha com força eletromotriz de 1,5V e resistência interna de 0,5&Omega;. <br><br>Ligando-se essa pilha a um resistor de 2,0&Omega;, durante 5,0s, e desprezando-se a resistência elétrica dos fios de ligação, o decréscimo na energia química armazenada nessa pilha, medido em joules, é igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "Ampère.<br>", "is_correct": false}, {"answer_text": "Faraday.<br>", "is_correct": false}, {"answer_text": "Coulomb.<br>", "is_correct": false}, {"answer_text": "Ohm.<br>", "is_correct": false}, {"answer_text": "Lenz.<br>", "is_correct": true}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O sentido da corrente induzida em um gerador de eletricidade que é acionado por uma turbina, movida pela ação de uma queda d’água, é determinado pela lei de<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "150<br>", "is_correct": false}, {"answer_text": "200<br>", "is_correct": false}, {"answer_text": "250<br>", "is_correct": false}, {"answer_text": "300<br>", "is_correct": true}, {"answer_text": "350<br>", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img21.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br>A figura mostra o esquema do circuito formado pelos trilhos metálicos AB e DC, pela resistência elétrica, R = 0,8&Omega;, e pela barra metálica BC, que se move para a direita, deslocando-se um metro a cada segundo. <br><br>Desprezando-se as resistências dos trilhos e da barra e sabendo-se que o módulo do campo magnético uniforme na região é de 0,5T e que a distância entre os trilhos é de 40,0cm, a intensidade da corrente induzida no circuito, em mA, é igual a<br><br>", "source": " UNICENTRO", "discipline": "Física", "tags": []}, {"answers": [{"answer_text": "às áreas ecúmenas, em decorrência do predomínio de fossas tectônicas.<br>", "is_correct": false}, {"answer_text": "ao círculo do fogo, sujeito à ação do tectonismo.<br>", "is_correct": false}, {"answer_text": "aos dobramentos modernos, formados por escudos cristalinos pré-cambrianos.<br>", "is_correct": true}, {"answer_text": "às áreas onde se concentram os vulcões inativos.<br>", "is_correct": false}, {"answer_text": "aos planaltos residuais, onde os processos erosivos foram intensos, no Período Terciário.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img22.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br>As áreas destacadas no mapa correspondem<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "se trata de um fenômeno microclimático de natureza física.<br>", "is_correct": true}, {"answer_text": "ocorre apenas em regiões de baixa latitude, onde a topografia é plana.<br>", "is_correct": false}, {"answer_text": "se verifica quando há grande instabilidade atmosférica, que desencadeia movimentos convectivos bruscos.<br>", "is_correct": false}, {"answer_text": "resulta de uma condensação lenta do vapor d´água à temperatura próxima de 0<sup>o </sup>C.<br>", "is_correct": false}, {"answer_text": "é um fenômeno comum na Região Sudeste, resultante do aquecimento global e da localização geográfica.<br>", "is_correct": false}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A geada é um fenômeno meteorológico temido pelos agricultores, por sua ação letal nos tecidos dos vegetais por ela atingidos. <br><br>Sobre geada, é correto afirmar que ela<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "diminuição do albedo, ou seja, menor refletância na faixa do infravermelho.<br>", "is_correct": false}, {"answer_text": "diminuição da erosão eólica e a ausência da mineralização dos solos.<br>", "is_correct": true}, {"answer_text": "substituição da vegetação xerófita por formações caducifólias de médio porte.<br>", "is_correct": false}, {"answer_text": "redução do escoamento superficial e da amplitude térmica diária.<br>", "is_correct": false}, {"answer_text": "impermeabilização e a salinização dos solos.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "As alterações climáticas e as ações antrópicas têm contribuído para a expansão do processo de desertificação. <br><br>Entre as características desse processo, encontra-se a<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "exploração desse petróleo irá tornar o país a primeira potência energética do planeta.<br>", "is_correct": false}, {"answer_text": "reserva do pré-sal está localizada a dois mil metros de profundidade, no oceano, seu potencial é gigantesco e os custos de exploração plenamente compensáveis.<br>", "is_correct": true}, {"answer_text": "experiência da estatal Petrobras na exploração de petróleo em águas profundas garante ao país um grande desenvolvimento econômico sustentável.<br>", "is_correct": false}, {"answer_text": "distribuição dos<i> royalties </i>do petróleo do pré-sal não garante a eliminação da pobreza no país.<br>", "is_correct": false}, {"answer_text": "Petrobras, por ser uma empresa exclusivamente de capital estatal, obriga o Governo Federal a beneficiar igualmente todos os estados brasileiros com os lucros da exploração do petróleo da camada pré-sal.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Os recursos naturais do Brasil são bastante diversificados. Atualmente, um dos que mais se destaca é o petróleo existente na camada pré-sal. <br><br>Sobre essa riqueza natural, pode-se afirmar que a<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "compactação e erosão laminar dos solos.<br>", "is_correct": false}, {"answer_text": "aumento expressivo da superficialidade do lençol freático.<br>", "is_correct": false}, {"answer_text": "mudança no regime hídrico e aumento da ocorrência de chuvas.<br>", "is_correct": false}, {"answer_text": "maior ocorrência de inundações, inviabilizando a atividade agrícola.<br>", "is_correct": false}, {"answer_text": "desaparecimento da vegetação rasteira, abundante no interior da espessa floresta.<br>", "is_correct": true}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A Floresta Amazônica se caracteriza por ser uma estrutura complexa, formada de elementos interdependentes. Possui um equilíbrio frágil e, quando acontece a ação antrópica, ocorrem alterações de consequências imprevisíveis. <br><br>Entre elas, pode-se destacar<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "O consumo predatório dos recursos naturais efetivou-se após a Terceira Revolução Industrial.<br>", "is_correct": true}, {"answer_text": "Os avanços tecnológicos e o progresso deles decorrente justificam e legitimam o consumismo.<br>", "is_correct": false}, {"answer_text": "A viabilidade do desenvolvimento sustentável de um país está relacionada à preservação do ecossistema pelo homem.<br>", "is_correct": false}, {"answer_text": "Os países que mais agridem o espaço natural são os periféricos, em função do uso da energia primária.<br>", "is_correct": false}, {"answer_text": "A atividade de extração dos recursos minerais é a maior responsável pela extinção das espécies e pelo dano irreversível do solo útil.<br>", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Os dados são do <i>World Watch Institute</i>: a humanidade vive hoje com padrões de consumo muito acima do que a capacidade do planeta permite. Os 6,7 bilhões de habitantes, para se manter a longo prazo, estão consumindo os recursos da Terra inteira e mais um terço dela.Traduzindo: estamos explorando solos, mares e rios num ritmo tão acelerado, que a natureza não tem tempo de se recompor. (O VALOR..., 2011, p. 108). <br><br>Considerando-se as informações do texto e os conhecimentos sobre economia, sustentabilidade e impactos ambientais, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "A única região do país que apresenta vazios demográficos é a Nordeste, em função das secas prolongadas.<br>", "is_correct": false}, {"answer_text": "A região mais populosa e povoada do país é a oriental, situação que tem origem em fatores históricos e econômicos.<br>", "is_correct": false}, {"answer_text": "O relevo pouco acidentado, o clima subtropical e a fertilidade do solo explicam o fato de a Campanha Gaúcha ser a área mais povoada do Rio Grande do Sul.<br>", "is_correct": false}, {"answer_text": "A Região Sudeste recebeu o maior número de imigrantes europeus, em relação às outras regiões do país, em razão de o seu clima e de sua topografia serem semelhantes aos do continente europeu.<br>", "is_correct": true}, {"answer_text": "A expansão do agronegócio, a concentração fundiária e a grande oferta de empregos no setor terciário, na Região Centro-Oeste, constituem os principais fatores responsáveis pelo declínio do êxodo rural nessa região.<br>", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O Brasil, com dimensões continentais e uma distribuição populacional irregular, apresenta características singulares. <br><br>Sobre essas características, pode-se afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "O setor que mais absorve a PEA é o secundário, em razão de sua hipertrofia.<br>", "is_correct": false}, {"answer_text": "A expansão agrícola verificada na última década está relacionada à produção e à venda de sementes transgênicas.<br>", "is_correct": false}, {"answer_text": "A agroindústria e as indústrias automobilística e química se destacam na economia paranaense.<br>", "is_correct": false}, {"answer_text": "O declínio do êxodo rural registrado no final do século passado decorreu da expansão do agronegócio e da oferta de empregos no campo.<br>", "is_correct": false}, {"answer_text": "A estrutura fundiária é a mais democrática do país, pois inexistem minifundios e latifúndios por dimensão, encontrando-se, apenas, os latifúndios por exploração.<br>", "is_correct": true}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre a organização do espaço geográfico paranaense e sua economia, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "faz fronteira com todos os países platinos e com um dos países andinos.<br>", "is_correct": false}, {"answer_text": "é cortado pelo Trópico de Câncer, o que explica as temperaturas amenas registradas.<br>", "is_correct": false}, {"answer_text": "apresenta uma população distribuída de forma homogênea e uma densidade demográfica inferior a 100 habitantes por km<sup>2</sup>.<br>", "is_correct": true}, {"answer_text": "se destaca pela criação extensiva de gado bovino e por possuir o maior rebanho de corte do país.<br>", "is_correct": false}, {"answer_text": "possui uma capital cuja região metropolitana é composta por 26 municípios, sendo uma das mais populosas do sul do país.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img23.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br>A análise do mapa e os conhecimentos sobre o Estado do Paraná possibilitam afirmar que esse Estado<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "É o único Estado brasileiro cujo IDH é 1.<br>", "is_correct": false}, {"answer_text": "Apresenta o menor crescimento econômico e a maior expectativa de vida da Região Sul.<br>", "is_correct": false}, {"answer_text": "Tem uma economia baseada, predominantemente, no cultivo do café.<br>", "is_correct": false}, {"answer_text": "Possui as mais baixas taxas de mortalidade infantil do país.<br>", "is_correct": true}, {"answer_text": "Apresenta uma distribuição populacional irregular, sendo Curitiba, Londrina, Maringá, Ponta Grossa e Cascavel os municípios mais populosos do Estado.<br>", "is_correct": false}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre os aspectos sociais e econômicos do Estado do Paraná, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "à busca por aventuras em outras regiões.<br>", "is_correct": true}, {"answer_text": "ao fascínio que as cidades exercem sobre a população rural.<br>", "is_correct": false}, {"answer_text": "aos fatores de ordem econômica e à busca de postos de trabalho.<br>", "is_correct": false}, {"answer_text": "à ocorrência de fenômenos naturais, como terremotos, secas e inundações.<br>", "is_correct": false}, {"answer_text": "aos princípios religiosos que levam os indivíduos a se deslocarem para novos espaços, em busca de plenitude espiritual.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O êxodo rural em um sistema capitalista periférico está, principalmente, relacionado<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "A industrialização ocorreu, primeiramente, nas regiões onde se verificava uma forte concentração de capitais.<br>", "is_correct": false}, {"answer_text": "O desenvolvimento da indústria automobilística utilizou a mão de obra migrante das zonas rurais.<br>", "is_correct": false}, {"answer_text": "A indústria de precisão foi a que mais absorveu a PEA, na Região Sudeste.<br>", "is_correct": false}, {"answer_text": "O processo de industrialização foi responsável por uma diminuição considerável das desigualdades regionais.<br>", "is_correct": false}, {"answer_text": "O capital utilizado no processo industrial brasileiro foi, exclusivamente, o estatal.<br>", "is_correct": true}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Em relação ao processo de industrialização brasileiro, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "I e II.<br>", "is_correct": false}, {"answer_text": "II e III.<br>", "is_correct": false}, {"answer_text": "II e IV.<br>", "is_correct": false}, {"answer_text": "I, III e V.<br>", "is_correct": true}, {"answer_text": "I, IV e V.<br>", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A organização do espaço geográfico, desde o surgimento do capitalismo, tem se modificado à medida que esse sistema tem se expandido. Nesse contexto, surgiu, no Japão, um sistema de produção chamado de <i> just in time </i>(tempo certo), totalmente adaptado às necessidades do mercado. <br><br>Nesse sistema de produção, destaca-se <br><br>I. o uso perdulário das matérias-primas. <br><br>II. a dependência da produção à capacidade de absorção do mercado. <br><br>III. o aumento do custo de estocagem dos produtos. <br><br>IV. a produção de mercadorias dentro dos prazos estipulados. <br><br>V. a grande defasagem dos preços dos produtos. <br><br>A alternativa que indica <b> todas </b>as afirmativas verdadeiras é a<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "se estabeleceu no século passado, na década de 50, década do “milagre brasileiro”.<br>", "is_correct": true}, {"answer_text": "foi criada para substituir o GATT (Acordo Geral sobre Tarifas e Comércio), visando a uma maior objetividade e à proteção para o comércio dos países centrais.<br>", "is_correct": false}, {"answer_text": "fiscaliza o comportamento das balanças comerciais dos países e financia as exportações dos países periféricos.<br>", "is_correct": false}, {"answer_text": "estimula a política de subsídios, visando à proteção da economia dos países emergentes.<br>", "is_correct": false}, {"answer_text": "possui poderes supranacionais.<br>", "is_correct": false}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Os conhecimentos sobre a OMC (Organização Mundial do Comércio) permitem afirmar que essa organização<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "Na Líbia, país onde tiveram início as manifestações, o ditador Muammar Kadafi foi deposto, e o país atravessa um período de democratização das instituições.<br>", "is_correct": false}, {"answer_text": "Na Síria, o agravamento da crise mergulhou o país em uma guerra civil, que resultou na substituição de um governo ditatorial por uma república parlamentar, baseada em princípios democráticos.<br>", "is_correct": false}, {"answer_text": "Na Arábia Saudita, o governo foi deposto e eleições diretas para a escolha de um novo dirigente para o país deverão ocorrer em outubro do ano em curso.<br>", "is_correct": true}, {"answer_text": "No Egito, presidente Osni Mubarak foi deposto e levado a julgamento, entre outros, por corrupção, abuso de poder e pelas mortes ocorridas durante as manifestações contra seu governo.<br>", "is_correct": false}, {"answer_text": "Na Tunísia, o poder político passou para as mãos de fundamentalistas islâmicos radicais.<br>", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Os ventos revolucionários que se espalharam pelo mundo árabe levaram manifestantes para as ruas de vários países, exigindo liberdades e mudanças na sociedade islâmica. <br><br>Sobre esse processo, pode-se afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Geografia", "tags": []}, {"answers": [{"answer_text": "elabora conclusões definitivas sobre os fatos passados, visto que estes só permitem um tipo de interpretação.<br>", "is_correct": true}, {"answer_text": "se utiliza apenas de documentos manuscritos, em vista de serem mais autênticos e confiáveis para a pesquisa histórica.<br>", "is_correct": false}, {"answer_text": "está envolvido com a visão de mundo de sua própria época, enfatizando, na análise histórica, aquilo que mais preocupa sua época.<br>", "is_correct": false}, {"answer_text": "se isola de sua sociedade e das temáticas mais relevantes do seu tempo, buscando contar a história do passado, tal como efetivamente aconteceu.<br>", "is_correct": false}, {"answer_text": "encontra a verdade histórica inquestionável nas informações contidas em documentos públicos oficiais, porque são produzidos por instituições governamentais.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Segundo o paradigma tradicional, a História é objetiva. A tarefa do historiador é apresentar aos leitores os fatos, ou, como apontou Ranke em uma frase muito citada, dizer “como eles realmente aconteceram”. <br>Hoje em dia, este ideal é, em geral, considerado irrealista. Por mais que lutemos arduamente para evitar os preconceitos associados a cor, credo, classe ou sexo, não podemos evitar olhar o passado de um ponto de vista particular. (BURKE, 1992, p. 15).<br><br>O texto e os conhecimentos sobre a produção do conhecimento histórico, na contemporaneidade, permitem afirmar que o historiador, ao estudar os fatos históricos,<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "a economia baseada no escambo e no autoconsumo, abalada pela concepção do valor monetário da mercadoria e pela expansão da urbanização.<br>", "is_correct": false}, {"answer_text": "o domínio muçulmano sobre o norte da África, atacado pelas campanhas da Reconquista dirigidas pela Igreja.<br>", "is_correct": true}, {"answer_text": "a escravidão de povos eslavos, sistematicamente praticada por senhores feudais e líderes da Igreja.<br>", "is_correct": false}, {"answer_text": "a independência política, que reis e senhores feudais assumiam frente ao poder universal da Igreja.<br>", "is_correct": false}, {"answer_text": "a autonomia da mulher, que perdeu o direito de estudar e de desempenhar papel político.<br>", "is_correct": false}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "No processo de transição do feudalismo para o capitalismo, uma das instituições feudais mais atingidas foi<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "integração das populações indígenas da América ao mercado consumidor europeu.<br>", "is_correct": false}, {"answer_text": "interligação entre os continentes, por meio das rotas comerciais e da acumulação de capitais.<br>", "is_correct": false}, {"answer_text": "introdução do trabalho livre e assalariado nas áreas coloniais exploradas pela burguesia em ascensão.<br>", "is_correct": false}, {"answer_text": "reprodução do modelo colonial das Treze Colônias Inglesas da América nos impérios coloniais português, espanhol e francês.<br>", "is_correct": true}, {"answer_text": "livre concorrência entre as metrópoles europeias na exploração das minas de prata, ouro e diamantes encontradas no Novo Mundo.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A relação entre a emergência do mundo burguês e as grandes navegações do séc. XV estabeleceu-se a partir da<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "expediu ordens para a destruição de todas as máquinas de impressão existentes nos países católicos.<br>", "is_correct": false}, {"answer_text": "proibiu aos seus fiéis a leitura de livros religiosos considerados suspeitos, mesmo que não fossem de origem protestante.<br>", "is_correct": false}, {"answer_text": "criou a “Trégua de Deus” e a encarregou de fiscalizar e punir todos os clérigos que utilizassem textos impressos em suas paróquias.<br>", "is_correct": true}, {"answer_text": "organizou a Companhia de Jesus, destinada a desestimular o ensino da leitura entre crianças e jovens, protegendo-os dos textos proibidos.<br>", "is_correct": false}, {"answer_text": "recebeu apoio das monarquias europeias para sua campanha contra a imprensa, o que atrasou consideravelmente a expansão do conhecimento no século XVI.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O papel fundamental desempenhado pela impressão na divulgação das ideias protestantes ficou claro desde o século XVI. Lutero estava perfeitamente consciente do efeito positivo dessa invenção: “A imprensa é o último dom de Deus e o maior. De fato, por esse meio, Deus queria tornar conhecida a causa da verdadeira religião a toda a terra, até as extremidades do mundo”. (POTON, s/d, p. 36).<br><br>Para reagir contra a propaganda protestante, por meio da imprensa, a Igreja Católica Romana<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "desde o Tratado de Tordesilhas, quando aí foram demarcadas as terras da Capitania de Santo Amaro, doada a Duarte da Costa.<br>", "is_correct": false}, {"answer_text": "com a fundação dos Sete Povos das Missões e da Colônia do Sacramento, por jesuítas portugueses, nas terras do atual Paraná.<br>", "is_correct": false}, {"answer_text": "após a descoberta das minas de prata nas margens do rio Paraná e o consequente povoamento por aventureiros portugueses.<br>", "is_correct": false}, {"answer_text": "a partir da introdução da cultura do chá e da expansão do seu consumo entre portugueses, espanhóis e indígenas da região.<br>", "is_correct": false}, {"answer_text": "com o ataque de bandeirantes paulistas às reduções espanholas de Guairá, território posteriormente anexado ao Brasil pelo Tratado de Madrid.<br>", "is_correct": true}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A disputa das terras do Paraná entre colonos portugueses e espanhóis ocorreu<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "com o desmembramento da Província de São Paulo e a criação da Província do Paraná, com população predominantemente europeia, formada por imigrantes alemães, suíços, poloneses, ingleses, entre outros.<br>", "is_correct": true}, {"answer_text": "no conjunto das reformas administrativas instaladas pela Constituição de 1824, que transformou as capitanias brasileiras em províncias.<br>", "is_correct": false}, {"answer_text": "com a Proclamação da República, quando foi reconhecido o direito de cidadania a indígenas, negros e imigrantes da região.<br>", "is_correct": false}, {"answer_text": "após a Revolução Constitucionalista de 1932, quando o Estado foi recompensado por sua fidelidade ao Governo Federal.<br>", "is_correct": false}, {"answer_text": "com a queda do Estado Novo, oportunidade em que foram instalados os órgãos legislativos e judiciários do Estado.<br>", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A autonomia administrativa das terras do Paraná processou-se<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "pela formação de um partido político defensor da Monarquia e da manutenção do trabalho servil.<br>", "is_correct": false}, {"answer_text": "pelos investimentos em programas de urbanização e embelezamento das capitais litorâneas do país.<br>", "is_correct": false}, {"answer_text": "pela expansão do tráfico negreiro, destinado a ampliar a mão de obra aplicada no trabalho dos cafezais, no vale do Paraíba e no Oeste paulista.<br>", "is_correct": false}, {"answer_text": "pelo investimento de rendimentos originários da comercialização do café em outras atividades, tais como finanças, investimentos e financiamento de estradas de ferro.<br>", "is_correct": true}, {"answer_text": "pela democratização dos lucros originários das exportações, mediante a realização de programas de assistência social às classes desfavorecidas.<br>", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A confirmação da economia cafeeira como elemento propulsor da prosperidade do Brasil, na segunda metade do século XIX, é comprovada<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "garantir horas de descanso remunerado ao operariado.<br>", "is_correct": false}, {"answer_text": "estabelecer parcerias entre empresários e os sindicatos operários.<br>", "is_correct": false}, {"answer_text": "eliminar as tensões ideológicas que confrontavam patrões e empregados.<br>", "is_correct": true}, {"answer_text": "expandir a produção industrial, como forma de ampliar o mercado consumidor.<br>", "is_correct": false}, {"answer_text": "aumentar a produtividade, pelo controle dos movimentos dos homens e das máquinas.<br>", "is_correct": false}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A Revolução Industrial estabeleceu a definitiva supremacia burguesa na ordem econômica, ao mesmo tempo que acelerou o êxodo rural, o crescimento urbano e a formação da classe operária. Inaugurava-se uma nova época, na qual a política, a ideologia e a cultura gravitariam entre dois polos: a burguesia industrial e o proletariado. Estavam fixadas as bases do progresso tecnológico e científico, visando à invenção e ao aperfeiçoamento constantes de novos produtos e técnicas para o maior e melhor desempenho industrial (VICENTINO, 1997, p. 289).<br><br>A análise do texto e os conhecimentos sobre a Revolução Industrial permitem afirmar que o Fordismo e o Taylorismo foram programas de produção industrial, adotados em fábricas norte-americanas, com o objetivo de<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "uma aliança político-ideológica entre todos os operários da Europa da época.<br>", "is_correct": false}, {"answer_text": "um movimento imaturo e desorganizado, facilmente derrotado pelo governo francês.<br>", "is_correct": false}, {"answer_text": "a primeira conquista do poder político pela classe operária na história da Europa contemporânea.<br>", "is_correct": false}, {"answer_text": "um manifesto político da classe operária, denunciando a exploração realizada pela burguesia.<br>", "is_correct": true}, {"answer_text": "resultado do descontentamento popular contra a derrota da França na guerra franco-prussiana de 1870.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A tentativa de criação de um Estado Socialista na França, na década de 70 do século XIX, conhecida como Comuna de Paris, é compreendida como<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "a consolidação da integração econômica entre as populações do norte e do sul do país.<br>", "is_correct": true}, {"answer_text": "a equiparação salarial entre trabalhadores da indústria e trabalhadores agrícolas.<br>", "is_correct": false}, {"answer_text": "a expansão da sociedade rural, em vista do crescimento da produção agrícola.<br>", "is_correct": false}, {"answer_text": "o crescimento demográfico, a imigração e a expansão do imperialismo na América Latina.<br>", "is_correct": false}, {"answer_text": "a erradicação da pobreza nas grandes cidades, pela proibição do Estado contra a mendicância e a vadiagem.<br>", "is_correct": false}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Após a Guerra de Secessão (1865), nos Estados Unidos, verificou-se a consolidação do capitalismo norte-americano, cujo desdobramento propiciou<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "o confronto republicanos x federalistas, resultante das divergências políticas entre os componentes da oligarquia de proprietários rurais do Rio Grande do Sul.<br>", "is_correct": false}, {"answer_text": "a resistência dos estados da Região Sul do Brasil contra a ocupação das fronteiras do país por tropas uruguaias.<br>", "is_correct": false}, {"answer_text": "o projeto do Governo Federal de redistribuição dos latifúndios gaúchos entre camponeses destituídos de terras.<br>", "is_correct": false}, {"answer_text": "a luta da Marinha brasileira contra setores da população que apoiavam o então presidente Floriano Peixoto.<br>", "is_correct": true}, {"answer_text": "a política de expansão territorial do Paraná, em direção às terras catarinenses e gaúchas.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A cidade de Lapa tem uma página épica de sua história, nas lutas que ali se desenrolaram por ocasião da Revolução Federalista, no ano de 1894. <br>No início daquele ano, a parte sul do município foi invadida pelas tropas revolucionárias rio- grandenses. Então, de um momento para o outro, a pacífica e calma cidade campesina foi transformada em autêntica praça de guerra, onde, por vários dias seguidos, se verificaram sangrentos acontecimentos. (O CERCO..., 2011).<br><br>A Revolução Federalista (1893-1895), iniciada no Rio Grande do Sul, atingiu o interior do Paraná, produzindo o cerco da Lapa, que teve como fator motivante<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "dividir os países do mundo entre dois blocos concorrentes: países não alinhados e países subdesenvolvidos.<br>", "is_correct": false}, {"answer_text": "promover a socialização das novas nações africanas, alinhando-as ao lado da União Soviética.<br>", "is_correct": false}, {"answer_text": "fazer eclodir, ao longo de sua permanência, conflitos armados entre a América do Norte, pró-capitalista, e a América do Sul, pró-socialista.<br>", "is_correct": false}, {"answer_text": "permitir a livre expansão de produção de armas atômicas, por todos os países interessados.<br>", "is_correct": false}, {"answer_text": "desencadear uma corrida armamentista nuclear e uma corrida tecnológica espacial entre as superpotências Estados Unidos e União Soviética.<br>", "is_correct": true}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A Guerra Fria, fenômeno político-militar-ideológico que marcou as relações internacionais das décadas de 50 a 80 do século passado, caracterizou-se, dentre outras questões, por<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "provocaram confrontos violentos entre as forças governamentais e as massas populares, resultando no maior endurecimento do regime militar.<br>", "is_correct": true}, {"answer_text": "foram organizadas pelos partidos comunistas, que, aliados às classes dominantes, planejaram derrubar o poder da ditadura militar.<br>", "is_correct": false}, {"answer_text": "lograram vitória esmagadora, ao alcançarem a eleição de Tancredo Neves como primeiro presidente eleito diretamente pelo voto popular.<br>", "is_correct": false}, {"answer_text": "comprovaram o processo irreversível da decadência e da desagregação da ditadura dos governos militares.<br>", "is_correct": false}, {"answer_text": "exigiram a convocação de uma Assembleia Constituinte classista e a outorga de uma nova Constituição.<br>", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Era um domingo de 27 de novembro de 1983. Milhares de pessoas se aglomeravam na Praça Miller, em frente ao Estádio do Pacaembu, em São Paulo, mas não era dia de jogo. Convocada pelo Partido dos Trabalhadores (PT), foi a primeira grande manifestação da campanha por eleições diretas para presidente da República, que reuniu cerca de 10 mil pessoas. (ELEIÇÕES JÁ. 2010, p. 132).<br><br>As gigantescas manifestações populares do movimento das “Diretas Já”, que marcaram a política brasileira da década 80 do século XX,<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "ao desencadeamento da luta dos negros norte-americanos pelos direitos civis, levando à instalação dos programas de políticas afirmativas.<br>", "is_correct": false}, {"answer_text": "ao “banho de sangue” que manchou a história do país, em vista da resistência dos brancos em todo o território americano contra os direitos dos negros.<br>", "is_correct": true}, {"answer_text": "à conquista dos negros do direito de se concentrarem e controlarem determinados estados, sem o direito de circularem em outros.<br>", "is_correct": false}, {"answer_text": "à derrubada do sistema de “apartheid”, que separava negros e brancos em territórios incomunicáveis, nas cidades norte- americanas.<br>", "is_correct": false}, {"answer_text": "à eleição de Martin Luther King como primeiro governador negro do Estado de Alabama, onde ocorreu o “episódio de Rosa Parks”.<br>", "is_correct": false}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Em 1º de dezembro de 1955, a costureira negra Rosa Parks chegou ao seu limite. Mais num desabafo espontâneo do que por cálculo, ela se recusou a ceder seu assento num ônibus da cidade de Montgomery, do Alabama, a um homem branco. Rosa — que morreu no último dia 24 [novembro], aos 92 anos de idade — foi presa, fichada, pagou multa de 14 dólares e mudou a história americana. (A CORAGEM..., 2005, p. 90).<br><br>A mudança na história americana referida no texto diz respeito<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "a substituição do homem pela máquina em todas as atividades produtivas.<br>", "is_correct": true}, {"answer_text": "a expansão do mercado de trabalho, ampliando a oportunidade para o trabalho infantil.<br>", "is_correct": false}, {"answer_text": "o desemprego estrutural, levando à exigência por especialização tecnológica da mão de obra.<br>", "is_correct": false}, {"answer_text": "a rápida expansão dos benefícios da tecnologia por toda a sociedade, em vista da democratização do acesso a todas as classes sociais.<br>", "is_correct": false}, {"answer_text": "o uso da robótica como instrumento para a popularização de bens e serviços, possibilitando ao homem o melhor aproveitamento do lazer e bem-estar.<br>", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Os androides Actroid fazem parte de uma nova geração de robôs, criaturas artificiais projetadas para funcionar não como máquinas industriais pré-programadas, mas como agentes progressivamente autônomos capazes de desempenhar tarefas antes realizadas por seres humanos em nossos lares, escolas e escritórios. (CARROLL, 2011, p. 42).<br><br>O avanço tecnológico registrado nos últimos anos, designado por alguns como Terceira Revolução Industrial, do qual o texto é um indicador, trouxe como consequências sociais<br><br>", "source": " UNICENTRO", "discipline": "História", "tags": []}, {"answers": [{"answer_text": "During 2010 — rose almost eight percent.<br>", "is_correct": false}, {"answer_text": "In 2011— have been decreasing.<br>", "is_correct": true}, {"answer_text": "In 2011— are expected to go down.<br>", "is_correct": false}, {"answer_text": "Since the beginning of 2011— have decreased.<br>", "is_correct": false}, {"answer_text": "In 2012 — will rise over seven percent.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266583\" class=\"texto_associado_questao\"><b>Questões de 1 a 5</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img24.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> ________property prices ________ in China. <br><br>According to the text, the alternative that completes these blanks correctly is<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "F T F T<br>", "is_correct": false}, {"answer_text": "F T T F<br>", "is_correct": false}, {"answer_text": "T T F F<br>", "is_correct": false}, {"answer_text": "T F T F<br>", "is_correct": false}, {"answer_text": "T T T T<br>", "is_correct": true}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266584\" class=\"texto_associado_questao\"><b>Questões de 1 a 5</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img25.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> Fill in the parentheses with <b>T</b> (True) or <b>F</b> (False).<br><br>( ) The Chinese government hasn’t done anything to avoid property high prices.<br><br>( ) Having a house of your own is a status symbol in China.<br><br>( ) Most Chinese women only marry a man if he owns a home.<br><br>( ) Chinese parents don’t usually help their sons buy a house.<br><br>According to the text, the correct sequence, from top to bottom, is<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "have been considering buying a home.<br>", "is_correct": false}, {"answer_text": "aren’t dissatisfied with home prices.<br>", "is_correct": false}, {"answer_text": "were greatly attracted by home prices.<br>", "is_correct": true}, {"answer_text": "do not have enough money to buy a house.<br>", "is_correct": false}, {"answer_text": "were genuinely shocked at home prices.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266585\" class=\"texto_associado_questao\"><b>Questões de 1 a 5</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img26.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> <i>“home prices remained unaffordable for most Chinese.” (L. 4-5)</i><br><br>This sentence means that most Chinese<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "won’t be too painful.<br>", "is_correct": false}, {"answer_text": "will probably be over very soon.<br>", "is_correct": false}, {"answer_text": "may take long to be placated.<br>", "is_correct": true}, {"answer_text": "is unlikely to go on for a long time.<br>", "is_correct": false}, {"answer_text": "is expected to diminish in a few years.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266586\" class=\"texto_associado_questao\"><b>Questões de 1 a 5</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img27.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> The author of this article thinks that China’s real-estate hunger<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "time.<br>", "is_correct": false}, {"answer_text": "choice.<br>", "is_correct": false}, {"answer_text": "result.<br>", "is_correct": true}, {"answer_text": "addition.<br>", "is_correct": false}, {"answer_text": "contrast.<br>", "is_correct": false}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266587\" class=\"texto_associado_questao\"><b>Questões de 1 a 5</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img28.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br> </p> The conjunction “Nevertheless” (L. 6) expresses<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "used to pollute the river.<br>", "is_correct": false}, {"answer_text": "haven’t learned much about recycling.<br>", "is_correct": false}, {"answer_text": "are still throwing their garbage in the river.<br>", "is_correct": false}, {"answer_text": "will be moved to a better place near a soccer field.<br>", "is_correct": true}, {"answer_text": "will be sent abroad to take professional courses.<br>", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266588\" class=\"texto_associado_questao\"><b>Questões de 6 a 9</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img29.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br> </p> About the people of San Juan Comalapa, it’s correct to say that they<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "didn’t like to go to school.<br>", "is_correct": false}, {"answer_text": "refused to help their parents at work.<br>", "is_correct": false}, {"answer_text": "weren’t clever enough to go to college.<br>", "is_correct": false}, {"answer_text": "had to stop studying before going to high-school.<br>", "is_correct": false}, {"answer_text": "were discouraged by their families to work on the farms.<br>", "is_correct": true}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266589\" class=\"texto_associado_questao\"><b>Questões de 6 a 9</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img30.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br> </p> A problem with Comalapa’s children was that they<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "F T T F<br>", "is_correct": false}, {"answer_text": "F T F T<br>", "is_correct": false}, {"answer_text": "T F F T<br>", "is_correct": false}, {"answer_text": "T F T F<br>", "is_correct": true}, {"answer_text": "T T T T<br>", "is_correct": false}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266590\" class=\"texto_associado_questao\"><b>Questões de 6 a 9</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img31.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br> </p> Fill in the parentheses with <b>T </b>(True) or <b> F </b>(False). <br><br>The text has answers to the following questions:<br><br>( ) Who’s Matt Paneitz?<br><br>( ) How long has Matt Paneitz been working in Comalapa?<br><br>( ) Why hasn’t the Comalapa school been finished yet?<br><br>( ) What has Matt Paneitz done to solve Comalapa’s problems?<br><br>According to the text, the correct sequence, from top to bottom, is<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "“A few” (L. 1) is the opposite of<i> A little</i>.<br>", "is_correct": false}, {"answer_text": "The possessive adjective “their” (l. 4) refers to “Guatemala’s” (L. 2).<br>", "is_correct": false}, {"answer_text": "The verb form “had” (L. 5) is in the Past Participle.<br>", "is_correct": false}, {"answer_text": "The conjunction “though” (L. 15) is the same as<i>although.</i><br>", "is_correct": false}, {"answer_text": "The relative pronoun “that” (L. 19) can be replaced by<i>who.</i><br>", "is_correct": true}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266591\" class=\"texto_associado_questao\"><b>Questões de 6 a 9</b><br><br><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img32.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br> </p> Considering language use in the text, it’s correct to say:<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "owes money to someone.<br>", "is_correct": false}, {"answer_text": "is going to pay off his debts.<br>", "is_correct": false}, {"answer_text": "wants the woman to cancel his debt.<br>", "is_correct": false}, {"answer_text": "wants the government to lend him money.<br>", "is_correct": true}, {"answer_text": "disagrees with the government’s policy.<br>", "is_correct": false}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img33.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br>According to this cartoon, the man<br><br>", "source": " UNICENTRO", "discipline": "Inglês", "tags": []}, {"answers": [{"answer_text": "os sentidos não garantem a beleza e a praticidade do mundo, já que só são reconhecidas através do pensamento.<br>", "is_correct": false}, {"answer_text": "os cinco sentidos servem primordialmente para a sobrevivência no mundo e, por isso, são considerados “caixa de ferramentas”.<br>", "is_correct": false}, {"answer_text": "a literatura permite que o indivíduo transite por todos os sentidos, inclusive pelo pensamento.<br>", "is_correct": false}, {"answer_text": "o pensamento é um sentido que permite ao indivíduo extrapolar os paradigmas cotidianos.<br>", "is_correct": false}, {"answer_text": "o ato de pensar é considerado o sexto sentido porque concretiza o imaginário.<br>", "is_correct": true}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266618\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img34.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> A voz enunciadora, nesse texto, defende que<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "permite a mudança do mundo, eliminando os entraves da própria realidade.<br>", "is_correct": false}, {"answer_text": "revela, dentre outros mundos, o da ficção como aspecto principal do pensamento.<br>", "is_correct": true}, {"answer_text": "induz o leitor à utopia, resultante da crença em um mundo irreal, mas cheio de felicidade.<br>", "is_correct": false}, {"answer_text": "origina certa inquietude no ser humano, através do fingimento das sensações e dos valores que permeiam a vida.<br>", "is_correct": false}, {"answer_text": "gera um processo em que a consciência se torna estranha a si mesma, afastada de sua real natureza.<br>", "is_correct": false}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266619\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img35.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Segundo o enunciador do discurso, a literatura<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "“a um tempo” (L. 1) denota a concomitância de características próprias dos cinco sentidos.<br>", "is_correct": false}, {"answer_text": "“O pensamento nos dá asas, ele nos transforma em pássaros!”(L . 19-20) metaforiza a sensação do ser humano, ao permitir-lhe usar os sentidos além de suas funções.<br>", "is_correct": false}, {"answer_text": "“se conhecidos, poderiam levá-lo à Inquisição.” (L. 31-32) representa a ideologia principal de Leonardo da Vinci.<br>", "is_correct": true}, {"answer_text": "“Mas o prazer valia o risco.” (L. 32) sugere que a qualidade do trabalho de Leonardo da Vinci era resultado da satisfação do ilícito.<br>", "is_correct": false}, {"answer_text": "“Mergulhados num livro, a realidade que nos cerca deixa de existir.”(L. 34-35) faz referência à propriedade mágica do pensamento, como um dos sentidos considerados “caixa de ferramenta”.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266620\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img36.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Sobre o texto, é verdadeiro o que se afirma a respeito do fragmento transcrito em<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "O<b> primeiro </b>traz a opinião principal do autor sobre o assunto central a ser desenvolvido.<br>", "is_correct": true}, {"answer_text": "O emissor da mensagem, no<b> primeiro </b>parágrafo, utiliza-se das exemplificações para esclarecer a diferença metafórica entre “caixa de ferramentas” e “caixa de brinquedos”.<br>", "is_correct": false}, {"answer_text": "O<b>segundo</b>apresenta um raciocínio de causa e consequência em relação ao parágrafo anterior.<br>", "is_correct": false}, {"answer_text": "O<b>terceiro</b>refuta a ideia desenvolvida no parágrafo anterior, apresentando uma nova maneira de discutir o mesmo tema.<br>", "is_correct": false}, {"answer_text": "O<b>último</b>retoma a ideia desenvolvida no<b> primeiro </b>parágrafo, utilizando um raciocínio que parte do particular para o geral.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266621\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img37.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Quanto à organização estrutural do texto por parágrafos, é correto o que se afirma em<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "O locutor cria um suposto debate entre os filósofos e os poetas, a partir de ideologias divergentes.<br>", "is_correct": false}, {"answer_text": "As falas de Paul Valery e Manoel de Barros retificam a ideia desenvolvida pelo autor no segundo parágrafo.<br>", "is_correct": false}, {"answer_text": "A citação de Marx foi utilizada pelo enunciador do discurso para desconstruir a ideia de que a literatura afasta as pessoas da realidade.<br>", "is_correct": false}, {"answer_text": "A concepção de pensamento adotada por Leonardo da Vinci vai de encontro ao conceito desenvolvido pela voz enunciadora do discurso.<br>", "is_correct": false}, {"answer_text": "O discurso dos filósofos apresenta uma ideologia caracterizada pela praticidade da existência das coisas, convergindo com a ideologia do autor<br>", "is_correct": true}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266622\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img38.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Analisando-se a polifonia presente no texto, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "“Mas há um sexto sentido dotado de propriedades mágicas” (L. 12-13) introduz uma réplica em relação a informações anteriores, para indicar relutância e descrença.<br>", "is_correct": false}, {"answer_text": "“E é dele que surge a grandeza dos seres humanos.” (L. 18-19) retoma, através da pista linguística “dele”, a palavra “pensamento” (L. 15), para explicitar a origem do que o enunciador considera “grandeza dos seres humanos”.<br>", "is_correct": false}, {"answer_text": "“Mas que alegria aquelas entidades não existentes lhe davam!” (L. 29-30) introduz a causa de uma atitude anteriormente citada.<br>", "is_correct": false}, {"answer_text": "“Mergulhados num livro, a realidade que nos cerca deixa de existir.” (L. 34-35) apresenta, como condição para que o leitor mergulhe no contexto literário, o distanciamento da sua própria realidade.<br>", "is_correct": false}, {"answer_text": "“Todo artista é um fingidor.” (L. 42) estabelece uma relação dialógica com o leitor<br>", "is_correct": true}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266623\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img39.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Considerando-se o contexto, há correspondência entre o trecho citado e o que dele se afirma na alternativa<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "Digo que o pensamento é um sentido mágico, mas ele tem a existência e o poder de chamar coisas que não existem e de tratar as coisas existentes como se não existissem.<br>", "is_correct": true}, {"answer_text": "Digo que o pensamento é um sentido mágico, ainda que ele tenha de chamar de poder a existência de coisas inexistentes e de tratar, como se não existissem, coisas que existem.<br>", "is_correct": false}, {"answer_text": "Que o pensamento é um mágico sentido digo, embora ele tenha o poder não apenas de chamar à existência coisas que não existem, mas também de tratar as coisas existentes como se não existissem.<br>", "is_correct": false}, {"answer_text": "Visto que o sentido mágico tem o poder de chamar à existência coisas inexistentes, digo que o pensamento é um sentido mágico que trata as coisas que existem como se não existissem.<br>", "is_correct": false}, {"answer_text": "Como o pensamento tem o poder de chamar coisas que não existem à existência e de tratar as coisas existentes como inexistentes, digo que ele é um sentido mágico.<br>", "is_correct": false}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266624\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img40.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> “<i>Digo que o pensamento é um sentido mágico porque ele tem o poder de chamar à existência coisas que não existem e de tratar as coisas que existem como se não existissem</i>.” (L. 15-18)<br><br><br>A alternativa em que se reescreve o fragmento retirado do texto, sem alterar o sentido original ou comprometer a estrutura linguística, é a<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "I e II.", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "I, III e IV.", "is_correct": false}, {"answer_text": "II, IV e V.", "is_correct": false}, {"answer_text": "I, III, IV e V.", "is_correct": true}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266625\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img41.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> Identifique os fragmentos que exemplificam a linguagem conotativa.<br><br><br>I. “seres da ‘caixa de ferramentas’ e seres da ‘caixa de brinquedos.” (L. 1-2). <br><br>II. “O som da buzina chama a minha atenção para um carro que se aproxima.” (L. 5-6). <br><br>III. “um sentido que nos permite fazer amor com coisas que não existem...” (L. 13-14). <br><br>IV. “Mergulhados num livro, a realidade que nos cerca deixa de existir.” (L. 34-35). <br><br>V. “Por isso, eu me daria por feliz se a educação fizesse apenas isso” (L. 46-47).<br><br><br>A alternativa em que <b> todos </b>os fragmentos indicados possuem linguagem conotativa é a<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "“Se Marx estava certo” é uma oração que apresenta uma circunstância temporal, evidenciando a opinião do autor do texto.<br>", "is_correct": true}, {"answer_text": "“que ‘o homem é o mundo do homem’ ” exerce função subjetiva no período em que está inserido e explicita exemplo da polifornia presente no texto.<br>", "is_correct": false}, {"answer_text": "“criaturas dos muitos mundos da fantasia” é uma atributo do pronome que complementa o sentido do verbo tornar.<br>", "is_correct": false}, {"answer_text": "“então, na literatura, tornamo-nos” tem o uso das vírgulas justificado pela omissão de um termo facilmente recuperado.<br>", "is_correct": false}, {"answer_text": "“da fantasia” completa o sentido do nome “mundos” e representa um elemento de valorização do enunciador.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266626\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img42.jpg\" border=\"0\" alt=\"Imagem 001.jpg\" class=\"resize-img\"><br><br><br><br> </p> <i>“Se Marx estava certo ao afirmar que ‘o homem é o mundo do homem’; então, na literatura, tornamo-nos criaturas dos muitos mundos da fantasia</i>.” (L. 36-38)<br><br><br>Sobre a declaração retirada do texto, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "I e II.", "is_correct": false}, {"answer_text": "II e III.", "is_correct": false}, {"answer_text": "III e V.", "is_correct": false}, {"answer_text": "IV e V.", "is_correct": false}, {"answer_text": "I, III e IV.", "is_correct": true}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Identifique as afirmativas verdadeiras.<br><br><br>I. A forma verbal “Dão” (L. 10) registra uma inadequação na sua regência, justificada pelos vocábulos “prazer e alegria”. <br><br><br>II. O termo “um sexto sentido” (L. 12) exerce função subjetiva, apresentando o assunto principal do segundo parágrafo. <br><br><br>III. A expressão “no mundo do pensamento” (L . 35-36) apresenta valor circunstancial, indicando o lugar em que o leitor se encontra quando está em contato com a literatura. <br><br><br>IV. A locução “de uma história inventada” (L. 39) restringe o sentido de “personagens” (L. 39), assim como “da realidade” (L. 40-41), o de “alienados” (L. 40). <br><br><br>V. A oração “por estarem vivendo totalmente no mundo da ficção.” (L. 41-42) evidencia a causa pela qual os atores são alienados.<br><br><br>A alternativa em que <b> todas </b>as afirmativas verdadeiras estão indicadas é a<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "existência de analfabetos funcionais e puros ainda nos séculos XX e XXI.<br>", "is_correct": false}, {"answer_text": "produção de livros no Brasil, o que apresenta um alto custo por causa da tiragem reduzida.<br>", "is_correct": false}, {"answer_text": "condição socioeconômica da população brasileira, que sente dificuldades até mesmo para garantir a alimentação básica.<br>", "is_correct": true}, {"answer_text": "qualidade dos exames nacionais e internacionais que objetivam avaliar o nível de leitura dos estudantes brasileiros.<br>", "is_correct": false}, {"answer_text": "administração do poder público, que não garante a qualidade nem a totalidade da frequência escolar de crianças em fase de aprendizagem.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266628\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img43.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br><br><br> </p> O texto apresenta algumas causas que ratificam a má qualidade da leitura no Brasil.<br><br>Dentre as citadas, a que está sem <b>suporte textual </b> é a que diz respeito à<br><br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "“Muitos países entraram o século 20 sem analfabetos.” (L. 5).<br>", "is_correct": true}, {"answer_text": "“Pois varamos o século XX, entramos no XXI com analfabetos puros [...] e mais os chamados analfabetos funcionais” (L. 6-9).<br>", "is_correct": false}, {"answer_text": "“os estudantes brasileiros não passam dos últimos e penúltimos lugares, entre os colegas de 30, 40 países.” (L. 16-18).<br>", "is_correct": false}, {"answer_text": "“Tais exames versam sobre ciências, matemática, leitura.” (L. 18-19).<br>", "is_correct": false}, {"answer_text": "“Escolas precárias e escassez de livros não levarão o Brasil a lugar nenhum.” (L. 34-35).<br>", "is_correct": false}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266629\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img44.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br><br><br> </p> O texto caracteriza-se pela predominância da apresentação de fatos.<br><br><br>A única alternativa cuja fragmento transcrito indica uma opinião do articulista é a<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "A marca formal “Já” (L. 1), como modificadora do verbo, traduz uma circunstância de tempo de uma ação que se esgota no presente.<br>", "is_correct": false}, {"answer_text": "O termo “lugar-comum” (L. 1) evidencia o lugar em que a constatação da má qualidade da leitura do brasileiro se estabelece.<br>", "is_correct": false}, {"answer_text": "A oração “que lemos apenas 1,8 livro por ano.” (L. 2) tem função objetiva e explicita um fato que é de conhecimento geral.<br>", "is_correct": false}, {"answer_text": "A oração “O Brasil lê pouco” (L. 3) apresenta uma metonímia que traduz o comportamento da população que compõe a nação brasileira.<br>", "is_correct": true}, {"answer_text": "O “o”, em “o século XX” (L. 6-7), apresenta a mesma classificação morfossintática do “o” da frase “capaz de entender o que lê” (L. 10-11).<br>", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<p id=\"texto-questao-266630\" class=\"texto_associado_questao\"><img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img45.jpg\" border=\"0\" alt=\"Imagem 002.jpg\" class=\"resize-img\"><br><br><br><br> </p> A análise linguística dos elementos que compõem o primeiro parágrafo permite afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "apresenta a mesma grafia e o mesmo significado, nas duas situações, mas as funções são distintas.<br>", "is_correct": false}, {"answer_text": "sugere, nos contextos distintos e independentes em que se encontram, significados que se complementam.<br>", "is_correct": false}, {"answer_text": "traz, no plural, a generalização das experiências dos indivíduos e, no singular, especifica a vivência individual.<br>", "is_correct": true}, {"answer_text": "denota o mesmo sentido, em ambos os casos, embora sua concordância seja distinta, gerando sentidos contrários.<br>", "is_correct": false}, {"answer_text": "faz referência, no plural, a narrativas e ficções e, no singular, refere-se a experiências vividas por pessoas diferentes.<br>", "is_correct": false}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img46.jpg\" border=\"0\" alt=\"Imagem 003.jpg\"><br><br><br>Esse anúncio publicitário destaca a importância da leitura a partir de um jogo semântico construído por meio do vocábulo “história”, que aparece no plural e no singular.<br><br><br>No contexto em que se insere, essa palavra<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "criticam o discurso superficial e descontextualizado das personagens.<br>", "is_correct": false}, {"answer_text": "satirizam as conversas cotidianas que se limitam a falar do que é fútil.<br>", "is_correct": true}, {"answer_text": "apresentam um jogo de palavras para facilitar a compreensão do contexto.<br>", "is_correct": false}, {"answer_text": "denunciam os paradigmas de ensino que não contextualizam a aprendizagem.<br>", "is_correct": false}, {"answer_text": "ironizam as produções literárias que se preocupam apenas com o aspecto formal do texto.<br>", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img47.jpg\" border=\"0\" alt=\"Imagem 004.jpg\"><br><br><br><br>Os quadrinhos<br><br>", "source": " UNICENTRO", "discipline": "Português", "tags": []}, {"answers": [{"answer_text": "a proposta socialista idealizada por Giovanni Rossi será concretizada ao longo do enredo.<br>", "is_correct": false}, {"answer_text": "o enunciador do discurso, na carta, apresenta argumentos frágeis e pessimistas diante da realidade enfocada.<br>", "is_correct": true}, {"answer_text": "o local em que se desenvolve o enredo está no âmbito da ficção, e as personagens não representam uma ideologia reconhecida historicamente.<br>", "is_correct": false}, {"answer_text": "o interlocutor de Giovanni Rossi precisa ser convencido da validade da proposta socialista, já que ele considera o Anarquismo uma desordem social, política e econômica.<br>", "is_correct": false}, {"answer_text": "Giovanni Rossi é um intelectual italiano que idealiza uma comunidade anarquista na América do Sul, cujos princípios socialistas atingiriam, além da produção, as relações pessoais.<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img48.jpg\" border=\"0\" alt=\"Imagem 001.jpg\"><br><br><br><br>O fragmento, contextualizado na obra “Um amor anarquista”, permite afirmar que<br><br>", "source": " UNICENTRO", "discipline": "Literatura", "tags": []}, {"answers": [{"answer_text": "Tanto Abelardo I quanto Abelardo II, com exceção de Pinote e de Heloisa, são inconformados com o sistema político e social da época.<br>", "is_correct": false}, {"answer_text": "Todas as personagens presentes no fragmento compartilham de ideologias materialistas e são indiferentes aos problemas de ordem socioeconômica.<br>", "is_correct": false}, {"answer_text": "Pinote vai ao encontro de Abelardo I com o objetivo de questionar sua atitude usurária diante dos mais humildes.<br>", "is_correct": false}, {"answer_text": "<br>Heloisa, filha de um fazendeiro arruinado pela crise, representa a classe dos oprimidos, que é excluída do processo social.<br>", "is_correct": false}, {"answer_text": "Abelardo II, embora se espelhe nos valores de seu chefe, apresenta uma postura diferente e mais humilde em relação aos que o procuram para pedir empréstimos.<br>", "is_correct": true}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<img src=\"https://s3-us-west-2.amazonaws.com/tecsaladeaula/masteraula/images/unicentro2011/img49.jpg\" border=\"0\" alt=\"Imagem 002.jpg\"><br><br><br><br>Contextualizada na obra “O Rei da Vela”, a análise das personagens em destaque no fragmento permite afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Literatura", "tags": []}, {"answers": [{"answer_text": "F F V F V", "is_correct": false}, {"answer_text": "V F F F V", "is_correct": false}, {"answer_text": "V V F F F", "is_correct": true}, {"answer_text": "F F V V F", "is_correct": false}, {"answer_text": "V V F F V", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Desce a península, mas desce devagar. Os sábios, ainda que com muita prudência, preveem que o movimento está prestes a cessar, fiados da universal evidência de que se o todo, como tal, nunca para as partes que o compõem hão de parar alguma vez, sendo demonstração deste axioma a vida humana, riquíssima, como se sabe, em possibilidades comparativas. Com tal anúncio da ciência, nasceu o jogo do século, uma ideia que terá surgido praticamente ao mesmo tempo em todo o mundo, e que consistiu no estabelecimento de um sistema de aposta dupla sobre o momento e o lugar em que se verificará a suspensão do movimento, uma hipótese para se compreender melhor, às dezassete horas, trinta e três minutos e quarenta e nove segundos, hora local do apostador, claro está, e o dia, mês e ano, e as coordenadas, limitadas à indicação do meridiano, em graus, minutos e segundos, servindo como referência o já mencionado cabo Creus. Estavam em causa triliões de dólares, e se alguém viesse a acertar em ambos os resultados, isto é, o preciso momento e o exacto lugar, o que, segundo o cálculo de probabilidades era pouco menos que impensável, essa pessoa de uma presciência quase divina ver-se-ia de posse da maior riqueza que alguma vez foi possível reunir sobre a face de uma terra que tem visto tantas. Compreende-se que nunca tenha havido jogo mais terrível do que este, porque em cada minuto que passa, em cada milha percorrida, vai-se reduzindo o número de apostadores com probabilidades de ganhar, devendo em todo o caso notar-se que muitos dos excluídos voltam a apostar, fazendo assim crescer o bolo a cifras que já são astronômicas. Claro que nem todas as pessoas conseguem reunir dinheiro para uma nova aposta,claro que muitas delas não encontram outra saída para o estado de ruína em que caíram que não seja o suicídio.<br><br>SARAMAGO. José. A jangada de pedra. São Paulo: Companhia das Letras, 2006. p. 181-182.<br><br><br>A partir da leitura do fragmento e da obra “Jangada de pedra” em sua totalidade, analise as afirmações, assinalando V para as verdadeiras e F, para as falsas.<br><br><br>( ) O deslocamento da Península Ibérica do restante do continente europeu pode sugerir a indiferença da sociedade europeia em relação às nações ibéricas. <br><br><br>( ) A separação da Península inicia-se a partir do momento em que uma personagem traça uma linha no chão com uma vara de madeira, criando uma analogia imaginária com uma fronteira no mapa. <br><br><br>( ) A expectativa do povo, através das apostas quanto ao lugar e ao momento preciso em que a “Jangada de pedra” iria parar de se deslocar, concretiza-se ao longo do enredo. <br><br><br>( ) O fragmento em destaque evidencia a angústia e as dúvidas do povo ibérico em relação ao deslocamento da Península, ao contrário da postura das autoridades, que já sabiam a solução para o problema. <br><br><br>( ) A “Jangada de pedra”, para os sábios, haveria de parar, pois um dia seria considerada como um novo continente diferente do seu de origem.<br><br><br>A alternativa que contém a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Literatura", "tags": []}, {"answers": [{"answer_text": "a voz lírica tem sua existência dentro da própria poesia.<br>", "is_correct": false}, {"answer_text": "a poesia, embora abstrata, faz parte do cotidiano do eu lírico.<br>", "is_correct": false}, {"answer_text": "a poesia é feita de palavras que expressam o sentimento do próprio criador.<br>", "is_correct": false}, {"answer_text": "a existência da poesia é absoluta, não depende da experiência individual de quem a escreve.<br>", "is_correct": true}, {"answer_text": "o eu lírico, ao se comprometer com a realidade poética, torna-se um ser sem existência própria.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "<b>Poeta</b><br><br>O poeta nasce no poema, <br>Inventa-se em palavras.<br><br><br>KOLODY, Helena. Viagem no espelho e vinte e um poemas inéditos. Curitiba: Criar Edições. p. 77.<br><br>Esses versos sugerem que<br><br>", "source": " UNICENTRO", "discipline": "Literatura", "tags": []}, {"answers": [{"answer_text": "O discurso patriarcal de Pereira garante na narrativa, ao longo do enredo, a manutenção do que o homem sertanejo considera honra.<br>", "is_correct": false}, {"answer_text": "O desfecho trágico do enredo, ao contrário da proposta romântica que garante sempre o final feliz, evidencia traços do movimento naturalista.<br>", "is_correct": false}, {"answer_text": "A obra representa a ideologia de um contexto burguês cujos valores estão voltados para a aparência em detrimento da essência do ser humano.<br>", "is_correct": true}, {"answer_text": "A narrativa reproduz os valores próprios do Romantismo regionalista, voltados para a denúncia das mazelas sociais geradas pelo coronelismo.<br>", "is_correct": false}, {"answer_text": "O romance evidencia, a partir de uma linguagem regional, a compreensão do homem sertanejo em relação à mulher, que é vista como um grande estorvo na sociedade.<br>", "is_correct": false}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Desenvolveu Pereira todas aquelas ideias e aplaudiu a prudência de tão preventivas medidas. — Eu repito, disse ele com calor, isto de mulheres, não há que fiar. Bem faziam os nossos do tempo antigo. As raparigas andavam direitinhas que nem um fuso... Uma piscadela de olho mais duvidosa, era logo pau... Contaram-me que hoje lá nas cidades... arrenego!... não há menina, por pobrezinha que seja, que não saiba ler livros de letra de forma e garatujar no papel... que deixe de ir a fonçonatas com vestidos abertos na frente como raparigas fadistas e que saracoteiam em danças e falam alto e mostram os dentes por dá cá aquela palha com qualquer tafulão malcriado... pois pelintras e beldroegas não faltam.. Cruz!... Assim, também é demais, não acha? Cá no meu modo de pensar, entendo que não se maltratem as coitadinhas, mas também é preciso não dar asas às formigas... Quando elas ficam taludas, atamanca-se uma festança para casá-las com um rapaz decente ou algum primo, e acabou-se a história... <br>— Depois, acrescentou ele abrindo expressivamente com o polegar a pálpebra inferior dos olhos, cautela e faca afiada para algum meliante que se faça de tolo e venha engraçar-se fora da vila e termo... Minha filha... Pereira mudou completamente de tom: — Pobrezinha... Por esta não há de vir o mal ao mundo... É uma pombinha do céu... Tão boa, tão carinhosa!... E feiticeira!<br><br>TAUNAY, Viconde. Inocência. 6. ed. São Paulo: Ática, 1984. p. 28- 29.<br><br>Levando em consideração a leitura do fragmento e da obra “Inocência”, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Literatura", "tags": []}, {"answers": [{"answer_text": "A intensificação da economia agrária em larga escala nas metrópoles gerou o êxodo para o campo.<br>", "is_correct": false}, {"answer_text": "O aparecimento das fábricas e o seu desenvolvimento levou ao crescimento das cidades rurais.<br>", "is_correct": true}, {"answer_text": "O aumento do trabalho humano nas fábricas ocasionou a diminuição da divisão do trabalho.<br>", "is_correct": false}, {"answer_text": "A agricultura familiar desse período foi o objeto de estudo que fez surgir as ciências sociais.<br>", "is_correct": false}, {"answer_text": "A antiga forma de ver o mundo não podia mais solucionar os novos problemas sociais<br>", "is_correct": false}], "count": 1, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Considerando-se as grandes mudanças que ocorreram na história da humanidade, aquelas que aconteceram no século XVIII — e que se estenderam no século XIX — só foram superadas pelas grandes transformações do final do século XX. As mudanças provocadas pela revolução científico-tecnológica, que denominamos Revolução Industrial, marcaram profundamente a organização social, alterando-a por completo, criando novas formas de organização e causando modificações culturais duradouras, que perduram até os dias atuais. (DIAS, 2004, p. 15).<br> <br> Sobre o surgimento da Sociologia e as mudanças ocorridas na modernidade, é correto afirmar:<br> <br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "Karl Marx.", "is_correct": true}, {"answer_text": "Max Weber.", "is_correct": false}, {"answer_text": "Émile Durkheim.", "is_correct": false}, {"answer_text": "Augusto Comte.", "is_correct": false}, {"answer_text": "Herbert Spencer.", "is_correct": false}], "count": 2, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Um dos temas mais comuns da Sociologia, discutido na vida do trabalho, refere-se ao acúmulo desigual do capital e à luta existentes entre as diferentes classes sociais. Um dos autores clássicos da Sociologia acompanhou as mudanças causadas pela produção industrial, as desigualdades que dela resultaram e escreveu sobre o desenvolvimento do capitalismo. Trata-se, nesse caso, de<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "Tratou da relação entre o privado e o público como uma peculiaridade do modo de ser brasileiro.<br>", "is_correct": false}, {"answer_text": "Fez, nesse trecho, uma alusão à obra de Sérgio Buarque de Holanda — “Raízes do Brasil”.<br>", "is_correct": false}, {"answer_text": "Analisou a unidade nacional, baseando-se em diferenças regionais, culturais e éticas.<br>", "is_correct": true}, {"answer_text": "Enfatizou a miscigenação como uma novidade cultural da colonização portuguesa.<br>", "is_correct": false}, {"answer_text": "Construiu um perfil psicológico do brasileiro baseado na força dos sertanejos.<br>", "is_correct": false}], "count": 3, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "O sertanejo é, antes de tudo, um forte. Não tem o raquitismo exaustivo dos mestiços neurastênicos do litoral. A sua aparência, entretanto, ao primeiro lance de vista, revela o contrário. Falta-lhe a plástica impecável, o desempeno, a estrutura corretíssima das organizações atléticas. [...] Entretanto, toda essa aparência de cansaço ilude. Nada é mais surpreendedor do que vê-la desaparecer de improviso. Naquela organização combalida, operam-se, em segundos, transmutações completas. Basta o aparecimento de qualquer incidente exigindo-lhe o desencadear das energias adormecidas. O homem transfigura-se.<br><br>Empertiga-se, estadeando novos relevos, novas linhas na estatura e no gesto; e a cabeça firma-se- lhe, alta, sobre os ombros possantes aclarada pelo olhar desassombrado e forte; e corrigem-se-lhe, prestes, numa descarga nervosa instantânea, todos os efeitos do relaxamento habitual dos órgãos; e da figura vulgar do tabaréu canhestro reponta, inesperadamente, o aspecto dominador de um titã acobreado e potente, num desdobramento surpreendente de força e agilidade extraordinárias. (CUNHA, 2001, p. 207-208).<br><br>Sobre a obra da qual foi extraído o fragmento em evidência, muito conhecida pela análise histórica que faz sobre a Guerra de Canudos (1987), mas que realiza um grande exame sobre a terra e o homem do Nordeste, através de uma ótica permeada pelo positivismo, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "A ação social possui um sentido que orienta a conduta dos atores sociais.<br>", "is_correct": false}, {"answer_text": "A luta de classes tem sentido porque é o que move a história dos homens.<br>", "is_correct": true}, {"answer_text": "Os fatos sociais não são coisas, e sim acontecimentos que precisam ser analisados.<br>", "is_correct": false}, {"answer_text": "O tipo ideal é uma construção teórica abstrata que permite a análise de casos particulares.<br>", "is_correct": false}, {"answer_text": "O sociólogo deve investigar o sentido das ações que não são orientadas pelas ações de outros.<br>", "is_correct": false}], "count": 4, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Do ponto de vista do agente, o motivo é o fundamento da ação; para o sociólogo, cuja tarefa é compreender essa ação, a reconstrução do motivo é fundamental, porque, da sua perspectiva, ele figura como a causa da ação. Numerosas distinções podem ser estabelecidas e Weber realmente o faz. No entanto, apenas interessa assinalar que, quando se fala de sentido na sua acepção mais importante para a análise, não se está cogitando da gênese da ação, mas sim daquilo para o que ela aponta, para o objetivo visado nela; para o seu fim, em suma. (COHN, 1979, p. 27).<br><br><br>A categoria weberiana que melhor explica o texto em evidência está explicitada em<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "senhor e escravo", "is_correct": false}, {"answer_text": "clero e burguesia.", "is_correct": false}, {"answer_text": "servos e senhores.", "is_correct": true}, {"answer_text": "nobreza e burguesia.", "is_correct": false}, {"answer_text": "burguesia e proletariado.", "is_correct": false}], "count": 5, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "De acordo com as análises de Karl Marx, a divisão social do trabalho revela duas classes que se contrapõem.<br><br><br>Na produção capitalista, as duas classes antagônicas são as indicadas em<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "F V F V", "is_correct": false}, {"answer_text": "V F F F", "is_correct": false}, {"answer_text": "F V V V", "is_correct": false}, {"answer_text": "V F F V", "is_correct": true}, {"answer_text": "V F V F", "is_correct": false}], "count": 6, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A respeito dos estudos sobre instituições familiares, assinale V nas afirmativas verdadeiras e F, nas falsas.<br><br><br>( ) O conceito sociológico de “família” é definido como a união entre um homem e uma mulher, ligados por laços de sangue, de matrimônio ou de adoção. <br><br><br>( ) As relações desiguais de poder dentro da família revelam que certos membros tendem a ter mais benefícios que outros. <br><br><br>( ) Os casamentos, atualmente, têm caráter voluntário, não sendo mais orientados apenas por interesses econômicos e familiares, o que ocasionou liberdades, mas também novas coerções. <br><br><br>( ) Os primeiros casos de casamento entre pessoas do mesmo sexo, no Brasil, é amparado pelo princípio de isonomia, para o qual todos são iguais perante a lei.<br><br><br>A alternativa que contém a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "V V V", "is_correct": false}, {"answer_text": "F V V", "is_correct": false}, {"answer_text": "V F F", "is_correct": false}, {"answer_text": "F V F", "is_correct": false}, {"answer_text": "V V F", "is_correct": true}], "count": 7, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A suposição de que havia um consenso absoluto sobre a organização social e a vida cultural de cada tribo só era possível através da ideia que os administradores e cientistas europeus tinham da “tradição”. As sociedades “tribais” (ou “primitivas”) seriam, para eles, “sociedades tradicionais” — não só as regras de conduta eram pautadas rigidamente pelo costume, como esse costume era transmitido, oralmente e de forma imutável, de geração a geração, desde o princípio dos tempos. Os europeus não admitiam que os africanos pudessem refletir criticamente sobre a sua própria cultura”. (FIGUEIREDO, 2010, p. 9).<br><br><br>O texto pontua a construção do olhar europeu sobre a África, no período colonial.<br><br>A partir dos debates atuais sobre as relações étnicas no Brasil, identifique com V ou F, conforme sejam verdadeiras ou falsas as afirmativas sobre o texto.<br><br><br>( ) O resultado sociopolítico dessa visão estereotipada ainda hoje pode ser observado em relação à população afro-brasileira. <br><br><br>( ) Os conflitos raciais resultam de esteriótipos sociais, e não de fatos científicos.<br><br><br>( ) Um indivíduo etnocêntrico não tem capacidade de observar outras culturas nas próprias condições em que elas se mostram.<br><br><br>A alternativa que contém a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "É uma organização civil para administrar dado território e a sua população.<br>", "is_correct": true}, {"answer_text": "Refere-se à não existência da divisão territorial determinada pelos limites geográficos.<br>", "is_correct": false}, {"answer_text": "Trata-se da eleição realizada pelo povo que garante a legitimidade para pessoas governarem<br>", "is_correct": false}, {"answer_text": "É a estrutura organizacional e política, fruto de um contrato social ou de um pacto político, que garante legitimidade ao governo.<br>", "is_correct": false}, {"answer_text": "Consiste em uma estrutura organizacional e política, independente de um pacto político com autoridade ilimitada, podendo decidir sobre qualquer situação social.<br>", "is_correct": false}], "count": 8, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Sobre o conceito de Estado, é correto afirmar:<br><br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "A exclusão da mulher no campo do trabalho é explicada apenas por conjunturas econômicas.<br>", "is_correct": false}, {"answer_text": "A história de Martineau se explica por uma alta divisão social do trabalho porque antecede a Revolução Industrial.<br>", "is_correct": true}, {"answer_text": "O caso de Harriet exemplifica como a existência de gênero pode alcançar a discriminação sexual no trabalho.<br>", "is_correct": false}, {"answer_text": "A relação de gênero é norteada pelas diferenças biológicas e justifica as desigualdades e a exclusão social da mulher.<br>", "is_correct": false}, {"answer_text": "A dificuldade encontrada pelas mulheres no mundo do trabalho reflete a sua inferioridade nesse campo social, diferente da esfera doméstica.<br>", "is_correct": false}], "count": 9, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Harriet Martineau (1802-1876) nasceu na Inglaterra, foi autora de mais de 50 livros e tem sido chamada a “primeira socióloga mulher”. Entre tantos feitos, foi original ao dirigir um olhar social à vida cotidiana e ao introduzir a Sociologia na Grã-Bretanha, com a tradução do livro fundador da disciplina, a “Filosofia Positiva”, de Augusto Comte. No entanto, quando se fala sobre os fundadores da Sociologia, não é comum se ouvir falar em Harriet.<br><br><br>Com base nessas informações, sobre as relações de gênero e o mundo do trabalho, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "F F V F", "is_correct": false}, {"answer_text": "V V V F", "is_correct": false}, {"answer_text": "V F F V", "is_correct": false}, {"answer_text": "F V V F", "is_correct": false}, {"answer_text": "V V V V", "is_correct": true}], "count": 10, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Considerando-se as teorias sociológicas a respeito das questões sobre gênero, assinale V nas afirmativas verdadeiras e F, nas falsas.<br><br><br>( ) O termo gênero faz referência a uma construção cultural, enfatizando o caráter social e histórico das diferenças sexuais. <br><br><br>( ) Vários elementos estão envolvidos na constituição das relações de gênero, tais como a organização política, econômica e social. <br><br><br>( ) A referência a gênero leva a pensar nas maneiras como as sociedades entendem o que é “ser homem” e “ser mulher”, o que consideram “masculino” e “feminino”.<br><br><br>( ) O termo gênero se refere às diferenças biológicas e naturais dos seres humanos.<br><br><br>A alternativa que contém a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "Quatro características são importantes para conceituar religião: ser monoteísta, identificar preceitos morais, explicar as modificações do mundo e estar relacionada com o sobrenatural.<br>", "is_correct": true}, {"answer_text": "As religiões envolvem um conjunto de símbolos, que invocam sentimentos de reverência ou temor, e estão ligadas a rituais ou cerimônias.<br>", "is_correct": false}, {"answer_text": "A religião, na modernidade, deixou de desempenhar um papel importante, o que refletiu a diminuição do número das igrejas, templos e santuários.<br>", "is_correct": false}, {"answer_text": "A crença no sobrenatural não é universal, existindo grupos sociais que não apresentam nenhuma manifestação de espiritualidade.<br>", "is_correct": false}, {"answer_text": "A religião é chamada magia quando pratica um cerimonial coletivo.<br>", "is_correct": false}], "count": 11, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A respeito dos estudos sociológicos sobre religiões, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "O desemprego estrutural é também denominado desemprego temporário, pois ocorre em um curto espaço de tempo.<br>", "is_correct": false}, {"answer_text": "Pessoas que exercem alguma forma de atividade produtiva sempre são consideradas empregadas nas estatísticas.<br>", "is_correct": false}, {"answer_text": "A queda de desemprego entre os jovens pode ser explicada devido ao maior acesso desse grupo às novas tecnologias.<br>", "is_correct": false}, {"answer_text": "O desemprego conjuntural é resultado de grandes mudanças na economia, sendo característica dos países em desenvolvimento.<br>", "is_correct": false}, {"answer_text": "O desemprego pode ser definido como uma situação das pessoas que podem e querem trabalhar, mas não conseguem encontrar um emprego.<br>", "is_correct": true}], "count": 12, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A taxa de desemprego brasileira é uma das menores entre as grandes economias mundiais, segundo o gerente da Coordenação de Trabalho e Rendimento do Instituto Brasileiro de Geografia e Estatística (IBGE), Cimar Azeredo.<br> “Em janeiro, a taxa de desocupação ficou em 6,1% — o menor resultado para o mês desde o nício da pesquisa do IBGE. Antes da crise, o Brasil tinha a segunda maior taxa de desocupação entre as 20 maiores economias do mundo. Hoje, conseguimos melhorar este índice e estamos em 15º ou 16º lugar no ranking (das maiores taxas de desemprego)”, afirmou Azeredo. “As principais potências ainda sentem os efeitos da crise de 2008, enquanto os avanços em educação, a nserção digital e a formalização do mercado levaram o Brasil a aumentar os postos de trabalho”, acrescentou. (TABAK, 2011).<br><br><br>Sobre as relações de emprego, desemprego e subemprego, é correto afirmar:<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "F V V", "is_correct": false}, {"answer_text": "V F F", "is_correct": false}, {"answer_text": "V V F", "is_correct": false}, {"answer_text": "F V F", "is_correct": true}, {"answer_text": "V V V", "is_correct": false}], "count": 13, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "Quanto ao conceito de poder, marque V nas afirmativas verdadeiras e F, nas falsas.<br><br><br>( ) A habilidade que os indivíduos e/ou grupos sociais possuem de modificar o comportamento de outros grupos ou pessoas chama-se de poder. <br><br><br>( ) Um fenômeno social que pode gerar conflitos constitui uma designação de poder. <br><br><br>( ) O poder não ocorre em todas as relações sociais, apenas nas políticas.<br><br><br>A alternativa que contém a sequência correta, de cima para baixo, é a<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "A cidadania plena é exercida quando se vota em eleições diretas e democráticas.<br>", "is_correct": false}, {"answer_text": "A cidadania, na Grécia e na Roma antiga, era atribuída somente aos homens e às mulheres livres.<br>", "is_correct": false}, {"answer_text": "Na sociedade brasileira, apenas os indivíduos com idade superior a 18 anos são considerados cidadãos.<br>", "is_correct": false}, {"answer_text": "Ser cidadão é ter consciência de seus direitos e deveres, ou seja, é ter consciência de que possui responsabilidades e limites dentro da sociedade.<br>", "is_correct": false}, {"answer_text": "É um conceito que pressupõe dependência dos indivíduos moradores de uma nação em relação ao Estado.<br>", "is_correct": true}], "count": 14, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A respeito da cidadania, está correto o que afirma em<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}, {"answers": [{"answer_text": "interação social.", "is_correct": false}, {"answer_text": "mobilidade lateral.", "is_correct": false}, {"answer_text": "movimento social.", "is_correct": true}, {"answer_text": "princípio preventivo.", "is_correct": false}, {"answer_text": "movimento de acomodação urbana.", "is_correct": false}], "count": 15, "education_level": "Ensino Médio", "year": " 2011", "question_statement": "A vida política não acontece apenas dentro do esquema ortodoxo dos partidos políticos, da votação e da representação em organismos egislativos e governamentais. O que geralmente ocorre é que alguns grupos percebem que esse esquema impossibilita a concretização de seus objetivos ou ideais, ou mesmo os bloqueia efetivamente. [...] Às vezes, a mudança política e social só pode ser realizada recorrendo-se a formas não ortodoxas de ação política. (GIDDENS, 2008, p. 356-357).<br><br><br>Há um tipo comum de atividade política não ortodoxa, que busca promover um interesse comum ou assegurar uma meta comum através de ações fora das esferas institucionais, que se chama de<br><br>", "source": " UNICENTRO", "discipline": "Sociologia", "tags": []}]