[{"answers": [{"is_correct": false, "answer_text": "embora a palavra<i>bullying</i>ainda não seja muito familiar em nosso país, com o tempo ela se tornará quase natural para nós."}, {"is_correct": true, "answer_text": "os comportamentos violentos de garotos e garotas, em contexto escolar, têm recebido a denominação inglesa de<i> bullying</i>."}, {"is_correct": false, "answer_text": "mesmo ignorado pela maior parte das pessoas, o termo<i>bullying </i>designa um fenômeno que está sendo encarado com crescente naturalidade."}, {"is_correct": false, "answer_text": "a falta de uma tradução para a palavra inglesa<i> bullying </i>provoca dificuldades para qualificar comportamentos violentos na escola."}, {"is_correct": false, "answer_text": "somente a metade das manifestações violentas, na escola, qualificadas como<i>bullying, </i>apresenta motivações justificáveis."}], "tags": [], "count": 1, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215403\" class=\"texto_associado_questao\"></p><p align=\"justify\">A palavra bullying ainda é pouco conhecida do grande público brasileiro. De origem inglesa e ainda sem tradução no Brasil, é utilizada para qualificar comportamentos violentos no âmbito escolar, tanto de meninos quanto de meninas. Dentre esses comportamentos podemos destacar as agressões, os assédios e as ações desrespeitosas, todos realizados de maneira recorrente e intencional por parte dos agressores. É fundamental explicitar que as atitudes tomadas por um ou mais agressores contra um ou alguns estudantes, geralmente, não apresentam motivações específicas ou justificáveis. Isso significa dizer que, de forma quase “natural”, os mais fortes utilizam os mais frágeis como meros objetos de diversão, prazer e poder, com o intuito de maltratar, intimidar, humilhar e amedrontar suas vítimas. E isso, invariavelmente, produz, alimenta e até perpetua muita dor e sofrimento nos vitimados.<br></p><br> <p></p> Segundo o texto,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "os estudantes mais fortes usam de sua prepotência e do constrangimento e intimidação dos mais frágeis, com o objetivo de se divertirem."}, {"is_correct": false, "answer_text": "as ações violentas, praticadas no ambiente escolar, são invariavelmente frequentes, involuntárias e motivadas por sofrimentos dos agressores."}, {"is_correct": false, "answer_text": "o sofrimento proveniente das manifestações violentas na escola pode demandar tratamentos dispendiosos, porém eficientes."}, {"is_correct": false, "answer_text": "em geral, as agressões sofridas pelos alunos não são gratuitas e possuem causas cada vez mais claramente identificáveis."}, {"is_correct": false, "answer_text": "a humilhação e o medo a que são submetidas as vítimas do<i>bullying</i>são consequências naturais da sociedade contemporânea."}], "tags": [], "count": 2, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215404\" class=\"texto_associado_questao\"></p><p align=\"justify\">A palavra bullying ainda é pouco conhecida do grande público brasileiro. De origem inglesa e ainda sem tradução no Brasil, é utilizada para qualificar comportamentos violentos no âmbito escolar, tanto de meninos quanto de meninas. Dentre esses comportamentos podemos destacar as agressões, os assédios e as ações desrespeitosas, todos realizados de maneira recorrente e intencional por parte dos agressores. É fundamental explicitar que as atitudes tomadas por um ou mais agressores contra um ou alguns estudantes, geralmente, não apresentam motivações específicas ou justificáveis. Isso significa dizer que, de forma quase “natural”, os mais fortes utilizam os mais frágeis como meros objetos de diversão, prazer e poder, com o intuito de maltratar, intimidar, humilhar e amedrontar suas vítimas. E isso, invariavelmente, produz, alimenta e até perpetua muita dor e sofrimento nos vitimados.<br></p><br> <p></p> De acordo com o texto,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "o desenvolvimento da tecnologia extinguirá o proble- mas do cyberbullying entre os jovens."}, {"is_correct": false, "answer_text": "apenas os jovens que não frequentam a escola são perseguidos implacavelmente pela internet"}, {"is_correct": true, "answer_text": "Ana é vítima do cyberbullying porque tem gostos e interesses que seu grupo social não aprecia."}, {"is_correct": false, "answer_text": "os qualificativos enviados pelas colegas de sala a amigos comuns levaram Ana a usar preto e pintar o cabelo."}, {"is_correct": false, "answer_text": "a restrição do acesso ao MSN e o uso mais limitado do Orkut eliminam, significativamente, problemas de<i>cyberbullying</i>."}], "tags": [], "count": 3, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "Leia o texto.<br><br><div align=\"justify\">O cyberbullying é um problema crescente justamente porque os jovens usam cada vez mais a tecnologia. Ana, 13 anos, já era perseguida na escola – e passou a ser acuada, prisioneira de seus agressores via internet. Hoje, vive com medo e deixou de adicionar “amigos” em seu perfil no Orkut. Além disso, restringiu o acesso ao MSN. Mesmo assim, o tormento continua. As meninas de sua sala enviam mensagens depreciativas, com apelidos maldosos e recados humilhantes, para amigos comuns. Os qualificativos mais leves são “nojenta, nerd e lésbica”. Outros textos dizem: “Você deveria parar de falar com aquela piranha” e “A emo já mudou a sua cabeça, hein? Vá pro inferno”. Ana, é claro, fica arrasada. “Uso preto, ouço rock e pinto o cabelo. Curto coisas diferentes e falo de outros assuntos. Por isso, não me aceitam.”<br></div>(<i>Beatriz Santomauro. Nova Escola, junho/julho 2010. Adaptado</i>.)<br><br><b>Conforme o texto<br></b><br><br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "uso de conectivo – Silva disse no depoimento o qual matou a menina (...)"}, {"is_correct": true, "answer_text": "uso de pronome – (...) porque era apaixonado por ela, mas ela não correspondia."}, {"is_correct": false, "answer_text": "uso de conectivo – (...) iria viajar em companhia do caseiro, porém nunca mais foi vista."}, {"is_correct": false, "answer_text": "uso de adjetivo – (...) porque era obcecado por ela, mas ela não o correspondia."}, {"is_correct": false, "answer_text": "uso de verbo – Dimitria frequentava a oitava série no colégio (...)"}], "tags": [], "count": 4, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "Leia o texto.<br><br><div align=\"justify\"> Dimitria cursava a oitava série no colégio e desapareceu durante as férias de julho de 2008. Segundo a polícia, a garota avisou que iria viajar em companhia do caseiro, mas nunca mais foi vista. (...) De acordo com a polícia, [o caseiro] Silva disse que matou a menina porque era apaixonado<br>por ela, mas ela não o correspondia.<br>(<i>Folha de S.Paulo, 16.08.2010.</i>)<br></div><br>No texto, há um erro gramatical. O tipo de erro e a versão que o corrige estão, respectivamente, em<br> <br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "as formas de violência mais difíceis de eliminar são aquelas relacionadas aos assassinatos e aos acidentes fatais de trânsito"}, {"is_correct": false, "answer_text": "os assassinatos com armas de fogo, nas periferias, constituem a face perversa da impunidade exercida pela polícia."}, {"is_correct": false, "answer_text": "nossa Constituição assegura direitos restritos aos negros, aos índios e aos gays e, assim, eles costumam também ser alvo de muita violência."}, {"is_correct": true, "answer_text": "como causa de mortalidade, os acidentes de trânsito são quase tão importantes quanto os assassinatos, no ranking da violência no Brasil."}, {"is_correct": false, "answer_text": "o conjunto das mortes pela violência – assassinatos, acidentes de trânsito e constrangimentos a vários grupos sociais – onera os cofres do Estado."}], "tags": [], "count": 5, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215407\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números 05 a 07<br><br><i> Nos últimos três anos foram assassinadas mais de 140 mil pessoas no Brasil. Uma média de 47 mil pessoas por ano. Uma parcela expressiva destas mortes, que varia de região para região, é atribuída à ação da polícia, que se respalda na impunidade para continuar cometendo seus crimes. São 25 assassinatos ao ano por cada 100 mil pessoas, índice considerado de violência epidêmica, segundo organismos internacionais.<br><br> Se os assassinatos com armas de fogo são uma face da violência vivida na nossa sociedade, ela não é a única. Logo atrás, em termos de letalidade, estão os acidentes fatais de trânsito, com cerca de 33 mil mortos em 2002 e 35 mil mortes por ano em 2004 e 2005. Isto, sem falar nos acidentados não fatais socorridos pelo Sistema Único de Saúde, que multiplicam muitas vezes os números aqui apresentados e representam um custo que o IPEA estima em R$ 5,3 bilhões para o ano de 2002.<br><br> A lista da violência alonga-se incrivelmente. Sobre as mulheres, os negros, os índios, os gays, sobre os mendigos na rua, sobre os movimentos sociais etc. Uma discussão num botequim de periferia pode terminar em morte. A privação do emprego, do salário digno, da educação, da saúde, do transporte público, da moradia, da segurança alimentar, tudo isso pode ser compreendido, considerando que incide sobre direitos assegurados por nossa Constituição, como tantas outras formas de violência.</i><br> (Silvio Caccia Bava. Le Monde Diplomatique Brasil, agosto 2010. Adaptado.)<br><br><br></p> Segundo o texto,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "à palavra<i> parcela </i>e tem a função de sujeito; à palavra<i>polícia</i>e tem a função de sujeito."}, {"is_correct": false, "answer_text": "à palavra<i>mortes</i>e tem a função de sujeito; à palavra<i>polícia </i>e tem a função de sujeito."}, {"is_correct": false, "answer_text": "à palavra<i>parcela</i>e tem a função de objeto; à palavra<i>polícia</i>e tem a função de objeto."}, {"is_correct": false, "answer_text": "à palavra<i>parcela</i>e tem a função de objeto; à palavra<i>ação </i>e tem a função de sujeito."}, {"is_correct": false, "answer_text": "à palavra<i>parcela </i>e tem a função de sujeito; à palavra<i>ação</i>e tem a função de sujeito."}], "tags": [], "count": 6, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215408\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números 05 a 07<br><br><i> Nos últimos três anos foram assassinadas mais de 140 mil pessoas no Brasil. Uma média de 47 mil pessoas por ano. Uma parcela expressiva destas mortes, que varia de região para região, é atribuída à ação da polícia, que se respalda na impunidade para continuar cometendo seus crimes. São 25 assassinatos ao ano por cada 100 mil pessoas, índice considerado de violência epidêmica, segundo organismos internacionais.<br><br> Se os assassinatos com armas de fogo são uma face da violência vivida na nossa sociedade, ela não é a única. Logo atrás, em termos de letalidade, estão os acidentes fatais de trânsito, com cerca de 33 mil mortos em 2002 e 35 mil mortes por ano em 2004 e 2005. Isto, sem falar nos acidentados não fatais socorridos pelo Sistema Único de Saúde, que multiplicam muitas vezes os números aqui apresentados e representam um custo que o IPEA estima em R$ 5,3 bilhões para o ano de 2002.<br><br> A lista da violência alonga-se incrivelmente. Sobre as mulheres, os negros, os índios, os gays, sobre os mendigos na rua, sobre os movimentos sociais etc. Uma discussão num botequim de periferia pode terminar em morte. A privação do emprego, do salário digno, da educação, da saúde, do transporte público, da moradia, da segurança alimentar, tudo isso pode ser compreendido, considerando que incide sobre direitos assegurados por nossa Constituição, como tantas outras formas de violência.</i><br> (Silvio Caccia Bava. Le Monde Diplomatique Brasil, agosto 2010. Adaptado.)<br><br><br></p> No período <i>Uma parcela expressiva destas mortes, <u>que</u> varia de região para região, é atribuída à ação da polícia, <u>que</u> se respalda na impunidade para continuar cometendo seus crimes</i>, as palavras sublinhadas referem-se, respectivamente,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "I, apenas."}, {"is_correct": false, "answer_text": "I e II, apenas."}, {"is_correct": false, "answer_text": "I e III, apenas."}, {"is_correct": true, "answer_text": "II e III, apenas."}, {"is_correct": false, "answer_text": "I, II e III."}], "tags": [], "count": 7, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215409\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números 05 a 07<br><br><i> Nos últimos três anos foram assassinadas mais de 140 mil pessoas no Brasil. Uma média de 47 mil pessoas por ano. Uma parcela expressiva destas mortes, que varia de região para região, é atribuída à ação da polícia, que se respalda na impunidade para continuar cometendo seus crimes. São 25 assassinatos ao ano por cada 100 mil pessoas, índice considerado de violência epidêmica, segundo organismos internacionais.<br><br> Se os assassinatos com armas de fogo são uma face da violência vivida na nossa sociedade, ela não é a única. Logo atrás, em termos de letalidade, estão os acidentes fatais de trânsito, com cerca de 33 mil mortos em 2002 e 35 mil mortes por ano em 2004 e 2005. Isto, sem falar nos acidentados não fatais socorridos pelo Sistema Único de Saúde, que multiplicam muitas vezes os números aqui apresentados e representam um custo que o IPEA estima em R$ 5,3 bilhões para o ano de 2002.<br><br> A lista da violência alonga-se incrivelmente. Sobre as mulheres, os negros, os índios, os gays, sobre os mendigos na rua, sobre os movimentos sociais etc. Uma discussão num botequim de periferia pode terminar em morte. A privação do emprego, do salário digno, da educação, da saúde, do transporte público, da moradia, da segurança alimentar, tudo isso pode ser compreendido, considerando que incide sobre direitos assegurados por nossa Constituição, como tantas outras formas de violência.</i><br> (Silvio Caccia Bava. Le Monde Diplomatique Brasil, agosto 2010. Adaptado.)<br><br><br></p> Considere as afirmações.<br><br> I. A falta de empregos, a baixa remuneração e o déficit habitacional raramente são compreendidos como forma de violência. <br><br>II. O não-oferecimento de educação, saúde e transporte público a toda a população também pode ser visto como uma forma de violência. <br><br>III. Uma briga de bar que resulta em morte é um ingrediente a mais a engrossar o caldo da violência no país.<br><br>As ideias apresentadas no texto encontram-se em<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "o antigo e pernicioso sentimento de intolerância entre brasileiros e japoneses, cultivado há quatro décadas, recrudesce no pós-guerra."}, {"is_correct": false, "answer_text": "a ideia de um “paraíso racial”, cristalizada no mundo das letras, foi bastante benéfica para o desenvolvimento do país."}, {"is_correct": true, "answer_text": "a ideologia, de um lado, e o pragmatismo, de outro, criaram condições para uma fase de silêncio sobre a intolerância antinipônica."}, {"is_correct": false, "answer_text": "as motivações racistas do assassinato do caminhoneiro Pascoal pelo caminhoneiro Kababe, em 1946, desencadearam as hostilidades entre brasileiros e japoneses."}, {"is_correct": false, "answer_text": "a violência dos atentados da<i>Shindô-Renmei </i>reprimiu a intolerância dos brasileiros contra os japoneses."}], "tags": [], "count": 8, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215410\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>08</b> a <b>10</b>.<br><br></p><div align=\"justify\">Por causa do assassinato do caminhoneiro Pascoal de Oliveira, o Nego, pelo – também caminhoneiro – japonês Kababe Massame, após uma discussão, em 31 de julho de 1946, a população de Osvaldo Cruz (SP), que já estava com os nervos à flor da pele em virtude de dois atentados da Shindô-Renmei* na cidade, saiu às ruas e invadiu casas, disposta a maltratar “impiedosamente”, na palavra do historiador local José Alvarenga, qualquer japonês que encontrasse pela frente. O linchamento dos japoneses só foi totalmente controlado com a intervenção de um destacamento do Exército, vindo de Tupã, chamado pelo médico Oswaldo Nunes, um herói daquele dia totalmente atípico na história de Osvaldo Cruz e das cidades brasileiras.<br><br> Com o final da Segunda Guerra Mundial, o eclipse do Estado Novo e o desmantelamento da Shindô-Renmei, inicia-se um ciclo de emudecimento, de ambos os lados, sobre as quatro décadas de intolerância vividas pelos japoneses. Do lado local, foi sedimentando-se no mundo das letras a ideia do país como um “paraíso racial”. Do lado dos imigrantes, as segundas e terceiras gerações de filhos de japoneses se concentraram, a partir da década de 1950, na construção da sua ascensão social. A história foi sendo esquecida, junto com o idioma e os hábitos culturais de seus pais e avós.<br></div>(<i>Matinas Suzuki Jr. Folha de S.Paulo, 20.04.2008. Adaptado</i>.)<br><br><b>*</b> Shindô-Renmei foi uma organização nacionalista, que surgiu no Brasil após o término da Segunda Guerra Mundial, formada por japoneses que não acreditavam na derrota do Japão na guerra. Possuía alguns membros mais fanáticos que cometiam atentados, tendo matado e ferido diversos cidadãos nipo-brasileiros.<br><br><p></p> O texto permite afirmar que<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "a primeira limita o sentido do termo antecedente (a população de Osvaldo Cruz), enquanto a segunda explica o sentido do termo antecedente (qualquer japonês)."}, {"is_correct": false, "answer_text": "a pausa, antes e depois da primeira oração, revela seu caráter de restrição e precisão do sentido do termo antecedente, tal como se dá com a segunda oração."}, {"is_correct": false, "answer_text": "na primeira, a oração é indispensável para precisar o sentido da anterior, enquanto, na segunda, a oração pode ser eliminada."}, {"is_correct": true, "answer_text": "a primeira explica o sentido do termo antecedente (a população de Osvaldo Cruz), enquanto a segunda limita o sentido do termo antecedente (qualquer japonês)."}, {"is_correct": false, "answer_text": "o sentido do termo “qualquer japonês”, explicado na segunda oração, é determinante para a compreensão da primeira."}], "tags": [], "count": 9, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215411\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>08</b> a <b>10</b>.<br><br></p><div align=\"justify\">Por causa do assassinato do caminhoneiro Pascoal de Oliveira, o Nego, pelo – também caminhoneiro – japonês Kababe Massame, após uma discussão, em 31 de julho de 1946, a população de Osvaldo Cruz (SP), que já estava com os nervos à flor da pele em virtude de dois atentados da Shindô-Renmei* na cidade, saiu às ruas e invadiu casas, disposta a maltratar “impiedosamente”, na palavra do historiador local José Alvarenga, qualquer japonês que encontrasse pela frente. O linchamento dos japoneses só foi totalmente controlado com a intervenção de um destacamento do Exército, vindo de Tupã, chamado pelo médico Oswaldo Nunes, um herói daquele dia totalmente atípico na história de Osvaldo Cruz e das cidades brasileiras.<br><br> Com o final da Segunda Guerra Mundial, o eclipse do Estado Novo e o desmantelamento da Shindô-Renmei, inicia-se um ciclo de emudecimento, de ambos os lados, sobre as quatro décadas de intolerância vividas pelos japoneses. Do lado local, foi sedimentando-se no mundo das letras a ideia do país como um “paraíso racial”. Do lado dos imigrantes, as segundas e terceiras gerações de filhos de japoneses se concentraram, a partir da década de 1950, na construção da sua ascensão social. A história foi sendo esquecida, junto com o idioma e os hábitos culturais de seus pais e avós.<br></div>(<i>Matinas Suzuki Jr. Folha de S.Paulo, 20.04.2008. Adaptado</i>.)<br><br><b>*</b> Shindô-Renmei foi uma organização nacionalista, que surgiu no Brasil após o término da Segunda Guerra Mundial, formada por japoneses que não acreditavam na derrota do Japão na guerra. Possuía alguns membros mais fanáticos que cometiam atentados, tendo matado e ferido diversos cidadãos nipo-brasileiros.<br><br><p></p> No texto, as orações <i>(...) que já estava com os nervos à flor da pele em virtude de dois atentados da Shindô-Renmei na cidade (...) e (...) que encontrasse pela frente (...) </i>são exemplos, respectivamente, de oração subordinada adjetiva explicativa e subordinada adjetiva restritiva, porque:<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "irritação e ressurgimento."}, {"is_correct": false, "answer_text": "ódio e obscurecimento."}, {"is_correct": false, "answer_text": "vingança e desaparecimento."}, {"is_correct": false, "answer_text": "nervosismo e recrudescimento"}, {"is_correct": true, "answer_text": "ultrassensibilidade e final."}], "tags": [], "count": 10, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215412\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>08</b> a <b>10</b>.<br><br></p><div align=\"justify\">Por causa do assassinato do caminhoneiro Pascoal de Oliveira, o Nego, pelo – também caminhoneiro – japonês Kababe Massame, após uma discussão, em 31 de julho de 1946, a população de Osvaldo Cruz (SP), que já estava com os nervos à flor da pele em virtude de dois atentados da Shindô-Renmei* na cidade, saiu às ruas e invadiu casas, disposta a maltratar “impiedosamente”, na palavra do historiador local José Alvarenga, qualquer japonês que encontrasse pela frente. O linchamento dos japoneses só foi totalmente controlado com a intervenção de um destacamento do Exército, vindo de Tupã, chamado pelo médico Oswaldo Nunes, um herói daquele dia totalmente atípico na história de Osvaldo Cruz e das cidades brasileiras.<br><br> Com o final da Segunda Guerra Mundial, o eclipse do Estado Novo e o desmantelamento da Shindô-Renmei, inicia-se um ciclo de emudecimento, de ambos os lados, sobre as quatro décadas de intolerância vividas pelos japoneses. Do lado local, foi sedimentando-se no mundo das letras a ideia do país como um “paraíso racial”. Do lado dos imigrantes, as segundas e terceiras gerações de filhos de japoneses se concentraram, a partir da década de 1950, na construção da sua ascensão social. A história foi sendo esquecida, junto com o idioma e os hábitos culturais de seus pais e avós.<br></div>(<i>Matinas Suzuki Jr. Folha de S.Paulo, 20.04.2008. Adaptado</i>.)<br><br><b>*</b> Shindô-Renmei foi uma organização nacionalista, que surgiu no Brasil após o término da Segunda Guerra Mundial, formada por japoneses que não acreditavam na derrota do Japão na guerra. Possuía alguns membros mais fanáticos que cometiam atentados, tendo matado e ferido diversos cidadãos nipo-brasileiros.<br><br><p></p> No texto, os termos <i>à flor da pele </i>e eclipse trazem as ideias de, respectivamente,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "I, apenas."}, {"is_correct": false, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "III, apenas."}, {"is_correct": false, "answer_text": "I e II, apenas."}, {"is_correct": true, "answer_text": "I, II e III."}], "tags": [], "count": 11, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215413\" class=\"texto_associado_questao\">Instrução: Leia o excerto para responder às questões de números <b>11</b> e <b>12.</b><br><br> <i>Ontem a Serra Leoa,<br>A guerra, a caça ao leão,<br>O sono dormido à toa<br>Sob as tendas d’amplidão!<br>Hoje... o porão negro, fundo,<br>Infecto, apertado, imundo,<br>Tendo a peste por jaguar...<br>E o sono sempre cortado<br>Pelo arranco de um finado,<br>E o baque de um corpo ao mar...<br><br>Ontem plena liberdade,<br>A vontade por poder...<br>Hoje... cúm’lo de maldade,<br>Nem são livres p’ra morrer...<br>Prende-os a mesma corrente<br>– Férrea, lúgubre serpente –<br>Nas roscas da escravidão.<br>E assim roubados à morte,<br>Dança a lúgubre coorte<br>Ao som do açoite... Irrisão!...</i><br>(Castro Alves. Fragmento de O navio negreiro – tragédia no mar.)<br> <br></p> Considere as seguintes afirmações<br><br> I. O texto é um exemplo de poesia carregada de dramaticidade, própria de um poeta-condor, que mostra conhecer bem as lições do “mestre” Victor Hugo. <br><br>II. Trata-se de um poema típico da terceira fase romântica, voltado para auditórios numerosos, em que se destacam a preocupação social e o tom hiperbólico. <br><br>III. É possível reconhecer nesse fragmento de um longo poema de teor abolicionista o gosto romântico por uma poesia de recursos sonoros.<br><br>Está correto o que se afirma em<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "o poeta se vale do recurso ao paralelismo de construção apenas na primeira estrofe."}, {"is_correct": true, "answer_text": "o eu-poemático aborda o problema da escravidão segundo um jogo de intensas oposições."}, {"is_correct": false, "answer_text": "os animais evocados –<i> leão, jaguar e serpente </i>– têm, respectivamente, sentidos denotativo, denotativo e metafórico."}, {"is_correct": false, "answer_text": "o tom geral assumido pelo poeta revela um misto de emoção, vigor e resignação diante da escravidão."}, {"is_correct": false, "answer_text": "os versos são constituídos alternadamente por sete e oito sílabas poéticas."}], "tags": [], "count": 12, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215414\" class=\"texto_associado_questao\">Instrução: Leia o excerto para responder às questões de números <b>11</b> e <b>12.</b><br><br> <i>Ontem a Serra Leoa,<br>A guerra, a caça ao leão,<br>O sono dormido à toa<br>Sob as tendas d’amplidão!<br>Hoje... o porão negro, fundo,<br>Infecto, apertado, imundo,<br>Tendo a peste por jaguar...<br>E o sono sempre cortado<br>Pelo arranco de um finado,<br>E o baque de um corpo ao mar...<br><br>Ontem plena liberdade,<br>A vontade por poder...<br>Hoje... cúm’lo de maldade,<br>Nem são livres p’ra morrer...<br>Prende-os a mesma corrente<br>– Férrea, lúgubre serpente –<br>Nas roscas da escravidão.<br>E assim roubados à morte,<br>Dança a lúgubre coorte<br>Ao som do açoite... Irrisão!...</i><br>(Castro Alves. Fragmento de O navio negreiro – tragédia no mar.)<br> <br></p> Nesse fragmento do poema,<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "<i>Erguia-se, cerrando os dentes, com uma decisão brutal de a possuir.</i>"}, {"is_correct": false, "answer_text": "<i>Começara então a recomendar-lhe a leitura dos Cânticos a Jesus.</i>"}, {"is_correct": false, "answer_text": "<i>(...) deixando-lhe o livrinho uma noite no cesto da costura.</i>"}, {"is_correct": false, "answer_text": "<i>Queixou-se de insônia, de palpitações.</i>"}, {"is_correct": false, "answer_text": "<i>Durante todo esse dia não ergueu os olhos para Amaro.</i>"}], "tags": [], "count": 13, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215415\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: As questões de números 13 e 14 tomam por base o texto.<br><br><i> Amaro lia até tarde, um pouco perturbado por aqueles períodos sonoros, túmidos de desejo; e no silêncio, por vezes, sentia em cima ranger o leito de Amélia; o livro escorregava-lhe das mãos, encostava a cabeça às costas da poltrona, cerrava os olhos, e parecia-lhe vê-la em colete diante do toucador desfazendo as tranças; ou, curvada, desapertando as ligas, e o decote da sua camisa entreaberta descobria os dois seios muito brancos.</i><br><i> Erguia-se, cerrando os dentes, com uma decisão brutal de a possuir.</i><br><i>Começara então a recomendar-lhe a leitura dos Cânticos a Jesus.</i><br><i>– Verá, é muito bonito, de muita devoção! Disse ele, deixando-lhe o livrinho uma noite no cesto da costura. </i><br><i>Ao outro dia, ao almoço, Amélia estava pálida, com as olheiras até o meio da face. Queixou-se de insônia, de palpitações.</i><br><i>– E então, gostou dos Cânticos?</i><br><i>– Muito. Orações lindas! respondeu. </i><br><i>Durante todo esse dia não ergueu os olhos para Amaro. Parecia triste – e sem razão, às vezes, o rosto abrasava-se-lhe de sangue</i>.<br>(Eça de Queirós. O crime do padre Amaro.)<br></div><br><p></p> O trecho em que a ação de uma personagem se demonstra impregnada de determinismo biológico e permite associar o romance de Eça de Queirós ao movimento estético denominado Naturalismo é:<br>", "discipline": "Literatura", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "o livro de orações que Amaro costumava ler desperta seu amor por Amélia."}, {"is_correct": false, "answer_text": "a observação diária de certas ações de Amélia desperta o desejo de Amaro."}, {"is_correct": true, "answer_text": "embora Amélia ache lindas as orações do livro, a obra a deixa perturbada."}, {"is_correct": false, "answer_text": "o livro que Amaro empresta a Amélia aumenta, aos poucos, sua religiosidade."}, {"is_correct": false, "answer_text": "com a leitura do livro, Amélia passa a corresponder aos sentimentos de Amaro."}], "tags": [], "count": 14, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215416\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: As questões de números 13 e 14 tomam por base o texto.<br><br><i> Amaro lia até tarde, um pouco perturbado por aqueles períodos sonoros, túmidos de desejo; e no silêncio, por vezes, sentia em cima ranger o leito de Amélia; o livro escorregava-lhe das mãos, encostava a cabeça às costas da poltrona, cerrava os olhos, e parecia-lhe vê-la em colete diante do toucador desfazendo as tranças; ou, curvada, desapertando as ligas, e o decote da sua camisa entreaberta descobria os dois seios muito brancos.</i><br><i> Erguia-se, cerrando os dentes, com uma decisão brutal de a possuir.</i><br><i>Começara então a recomendar-lhe a leitura dos Cânticos a Jesus.</i><br><i>– Verá, é muito bonito, de muita devoção! Disse ele, deixando-lhe o livrinho uma noite no cesto da costura. </i><br><i>Ao outro dia, ao almoço, Amélia estava pálida, com as olheiras até o meio da face. Queixou-se de insônia, de palpitações.</i><br><i>– E então, gostou dos Cânticos?</i><br><i>– Muito. Orações lindas! respondeu. </i><br><i>Durante todo esse dia não ergueu os olhos para Amaro. Parecia triste – e sem razão, às vezes, o rosto abrasava-se-lhe de sangue</i>.<br>(Eça de Queirós. O crime do padre Amaro.)<br></div><br><p></p> O texto permite afirmar que<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "(...)<i>fui dos mais malignos do meu tempo </i>(...)"}, {"is_correct": false, "answer_text": "(...)<i>um dia quebrei a cabeça de uma escrava </i>(...)"}, {"is_correct": false, "answer_text": "(...)<i>deitei um punhado de cinza ao tacho </i>(...)"}, {"is_correct": false, "answer_text": "(...)<i>fustigava-o, dava mil voltas a um e outro lado </i>(...)"}, {"is_correct": true, "answer_text": "(...)<i>alguma vez lhes puxei pelo rabicho das cabeleiras.</i>"}], "tags": [], "count": 15, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215417\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de 15 a 17 tomam por base o fragmento.<br><br>(...) Um poeta dizia que o menino é o pai do homem. Se isto é verdade, vejamos alguns lineamentos do menino.<br> Desde os cinco anos merecera eu a alcunha de “menino diabo”; e verdadeiramente não era outra coisa; fui dos mais malignos do meu tempo, arguto, indiscreto, traquinas e voluntarioso. Por exemplo, um dia quebrei a cabeça de uma escrava, porque me negara uma colher do doce de coco que estava fazendo,<br>e, não contente com o malefício, deitei um punhado de cinza ao tacho, e, não satisfeito da travessura, fui dizer à minha mãe que a escrava é que estragara o doce “por pirraça”; e eu tinha apenas seis anos. Prudêncio, um moleque de casa, era o meu cavalo de todos os dias; punha as mãos no chão, recebia um cordel nos queixos, à guisa de freio, eu trepava-lhe ao dorso, com uma varinha na mão, fustigava-o, dava mil voltas a um e outro lado, e ele obedecia, – algumas vezes gemendo – mas obedecia sem dizer palavra, ou, quando muito, um – “ai, nhonhô!” – ao que eu retorquia: “Cala a boca, besta!” – Esconder os chapéus das visitas, deitar rabos de papel a pessoas graves, puxar pelo rabicho das cabeleiras, dar beliscões nos braços das matronas, e outras muitas façanhas deste jaez, eram mostras de um gênio indócil, mas devo crer que eram também expressões de um espírito robusto, porque meu pai tinha-me em grande admiração; e se às vezes me repreendia, à vista de gente, fazia-o por simples formalidade: em particular dava-me beijos.<br>Não se conclua daqui que eu levasse todo o resto da minha vida a quebrar a cabeça dos outros nem a esconder-lhes os chapéus; mas opiniático, egoísta e algo contemptor dos homens, isso fui; se não passei o tempo a esconder-lhes os chapéus, alguma vez lhes puxei pelo rabicho das cabeleiras.<br></i></div><br>(Machado de Assis. Memórias póstumas de Brás Cubas.)<br><br><p></p> Indique a frase que, no contexto do fragmento, ratifica o sentido de <i>o menino é o pai do homem</i>, citação inicial do narrador.<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "se trata basicamente de um texto naturalista, fundado no Determinismo."}, {"is_correct": true, "answer_text": "o texto revela um juízo crítico do contexto escravista da época."}, {"is_correct": false, "answer_text": "o narrador se apresenta bastante sizudo e amargo, bem ao gosto machadiano"}, {"is_correct": false, "answer_text": "o texto apresenta papéis sociais ambíguos das personagens em foco."}, {"is_correct": false, "answer_text": "os comportamentos desumanos do narrador são sutilmente desnudados."}], "tags": [], "count": 16, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215418\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de 15 a 17 tomam por base o fragmento.<br><br>(...) Um poeta dizia que o menino é o pai do homem. Se isto é verdade, vejamos alguns lineamentos do menino.<br> Desde os cinco anos merecera eu a alcunha de “menino diabo”; e verdadeiramente não era outra coisa; fui dos mais malignos do meu tempo, arguto, indiscreto, traquinas e voluntarioso. Por exemplo, um dia quebrei a cabeça de uma escrava, porque me negara uma colher do doce de coco que estava fazendo,<br>e, não contente com o malefício, deitei um punhado de cinza ao tacho, e, não satisfeito da travessura, fui dizer à minha mãe que a escrava é que estragara o doce “por pirraça”; e eu tinha apenas seis anos. Prudêncio, um moleque de casa, era o meu cavalo de todos os dias; punha as mãos no chão, recebia um cordel nos queixos, à guisa de freio, eu trepava-lhe ao dorso, com uma varinha na mão, fustigava-o, dava mil voltas a um e outro lado, e ele obedecia, – algumas vezes gemendo – mas obedecia sem dizer palavra, ou, quando muito, um – “ai, nhonhô!” – ao que eu retorquia: “Cala a boca, besta!” – Esconder os chapéus das visitas, deitar rabos de papel a pessoas graves, puxar pelo rabicho das cabeleiras, dar beliscões nos braços das matronas, e outras muitas façanhas deste jaez, eram mostras de um gênio indócil, mas devo crer que eram também expressões de um espírito robusto, porque meu pai tinha-me em grande admiração; e se às vezes me repreendia, à vista de gente, fazia-o por simples formalidade: em particular dava-me beijos.<br>Não se conclua daqui que eu levasse todo o resto da minha vida a quebrar a cabeça dos outros nem a esconder-lhes os chapéus; mas opiniático, egoísta e algo contemptor dos homens, isso fui; se não passei o tempo a esconder-lhes os chapéus, alguma vez lhes puxei pelo rabicho das cabeleiras.<br></i></div><br>(Machado de Assis. Memórias póstumas de Brás Cubas.)<br><br><p></p> É correto afirmar que<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "amplo uso de metáforas que se reportam aos comportamentos negativos do menino."}, {"is_correct": false, "answer_text": "seleção lexical que emprega muitos vocábulos raros à época, particularmente os adjetivos"}, {"is_correct": false, "answer_text": "recurso frequente ao discurso direto para exemplificar as traquinagens do garoto."}, {"is_correct": true, "answer_text": "utilização recorrente de orações coordenadas sindéticas aditivas."}, {"is_correct": false, "answer_text": "emprego significativo de orações subordinadas adjetivas restritivas."}], "tags": [], "count": 17, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215419\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de 15 a 17 tomam por base o fragmento.<br><br>(...) Um poeta dizia que o menino é o pai do homem. Se isto é verdade, vejamos alguns lineamentos do menino.<br> Desde os cinco anos merecera eu a alcunha de “menino diabo”; e verdadeiramente não era outra coisa; fui dos mais malignos do meu tempo, arguto, indiscreto, traquinas e voluntarioso. Por exemplo, um dia quebrei a cabeça de uma escrava, porque me negara uma colher do doce de coco que estava fazendo,<br>e, não contente com o malefício, deitei um punhado de cinza ao tacho, e, não satisfeito da travessura, fui dizer à minha mãe que a escrava é que estragara o doce “por pirraça”; e eu tinha apenas seis anos. Prudêncio, um moleque de casa, era o meu cavalo de todos os dias; punha as mãos no chão, recebia um cordel nos queixos, à guisa de freio, eu trepava-lhe ao dorso, com uma varinha na mão, fustigava-o, dava mil voltas a um e outro lado, e ele obedecia, – algumas vezes gemendo – mas obedecia sem dizer palavra, ou, quando muito, um – “ai, nhonhô!” – ao que eu retorquia: “Cala a boca, besta!” – Esconder os chapéus das visitas, deitar rabos de papel a pessoas graves, puxar pelo rabicho das cabeleiras, dar beliscões nos braços das matronas, e outras muitas façanhas deste jaez, eram mostras de um gênio indócil, mas devo crer que eram também expressões de um espírito robusto, porque meu pai tinha-me em grande admiração; e se às vezes me repreendia, à vista de gente, fazia-o por simples formalidade: em particular dava-me beijos.<br>Não se conclua daqui que eu levasse todo o resto da minha vida a quebrar a cabeça dos outros nem a esconder-lhes os chapéus; mas opiniático, egoísta e algo contemptor dos homens, isso fui; se não passei o tempo a esconder-lhes os chapéus, alguma vez lhes puxei pelo rabicho das cabeleiras.<br></i></div><br>(Machado de Assis. Memórias póstumas de Brás Cubas.)<br><br><p></p> Para reforçar a caracterização do “<i>menino diabo</i>” atribuída ao narrador, é utilizado principalmente o seguinte recurso estilístico:<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "malino, botava, inda, pra."}, {"is_correct": false, "answer_text": "estripulia, malino, inda, pra."}, {"is_correct": false, "answer_text": "estripulia, zombaria, inda, daí."}, {"is_correct": false, "answer_text": "zombaria, botava, inda, pra."}, {"is_correct": false, "answer_text": "malino, botava, zombaria, daí."}], "tags": [], "count": 18, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215420\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>18</b> e <b>19</b>.<br><br></p><div align=\"justify\"><i>Crescia naturalmente</i><br><i>Fazendo estripulia,</i><br><i>Malino e muito arguto,</i><br><i>Gostava de zombaria.</i><br><i>A cabeça duma escrava</i><br><i>Quase arrebentei um dia.</i><br><i>E tudo isso porque</i><br><i>Um doce me havia negado,</i><br><i>De cinza no tacho cheio</i><br><i>Inda joguei um punhado,</i><br><i>Daí porque a alcunha</i><br><i>De “Menino Endiabrado”.</i><br><i>Prudêncio era um menino</i><br><i>Da casa, que agora falo.</i><br><i>Botava suas mãos no chão</i><br><i>Pra poder depois montá-lo:</i><br><i>Com um chicote na mão</i><br><i>Fazia dele um cavalo.</i><br></div>(Varneci Nascimento. Memórias póstumas de Brás Cubas em cordel.)<br> <br><p></p> A versão modificada, adaptada à oralidade – como usualmente se dá na produção da literatura de cordel – apresenta termos semelhantes aos do texto original de Machado de Assis, que podem ser identificados em todas as palavras da alternativa<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "I, apenas."}, {"is_correct": false, "answer_text": "II, apenas."}, {"is_correct": false, "answer_text": "III, apenas."}, {"is_correct": true, "answer_text": "I e II, apenas."}, {"is_correct": false, "answer_text": "I, II e III."}], "tags": [], "count": 19, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215421\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>18</b> e <b>19</b>.<br><br></p><div align=\"justify\"><i>Crescia naturalmente</i><br><i>Fazendo estripulia,</i><br><i>Malino e muito arguto,</i><br><i>Gostava de zombaria.</i><br><i>A cabeça duma escrava</i><br><i>Quase arrebentei um dia.</i><br><i>E tudo isso porque</i><br><i>Um doce me havia negado,</i><br><i>De cinza no tacho cheio</i><br><i>Inda joguei um punhado,</i><br><i>Daí porque a alcunha</i><br><i>De “Menino Endiabrado”.</i><br><i>Prudêncio era um menino</i><br><i>Da casa, que agora falo.</i><br><i>Botava suas mãos no chão</i><br><i>Pra poder depois montá-lo:</i><br><i>Com um chicote na mão</i><br><i>Fazia dele um cavalo.</i><br></div>(Varneci Nascimento. Memórias póstumas de Brás Cubas em cordel.)<br> <br><p></p> Considere as seguintes afirmações:<br><br> I. Os versos do poema possuem sete sílabas poéticas. <br><br>II. O poema é composto por três sextilhas. <br><br>III. As três estrofes obedecem ao esquema de rimas ABCBDB.<br><br>Está correto o que se afirma em<br>", "discipline": "Literatura", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "Tema da escravidão, contenção expressional, exploração do ritmo da frase, visão crítica da realidade."}, {"is_correct": false, "answer_text": "Ironia, exploração do ritmo da frase, intertextualidade explícita, denúncia de problemas sociais."}, {"is_correct": true, "answer_text": "Tema da escravidão, visão crítica da realidade, exploração do ritmo da frase, representação do homem como objeto do homem."}, {"is_correct": false, "answer_text": "Estilo apurado, visão crítica da realidade, representação do homem como objeto do homem, intertextualidade explícita."}, {"is_correct": false, "answer_text": "Tema da escravidão, tom arrebatado, visão crítica da rea lidade, estilo apurado."}], "tags": [], "count": 20, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "Compare o trecho de <i>Memórias Póstumas de Brás Cubas</i>, de Machado de Assis, com o fragmento do poema <i>O navio negreiro – tragédia no mar</i>, de Castro Alves (questões <b>11</b> e <b>12</b>). Indique a alternativa que apresenta aspectos observáveis nos dois textos.<br><br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "I."}, {"is_correct": false, "answer_text": "II."}, {"is_correct": true, "answer_text": "III."}, {"is_correct": false, "answer_text": "I e II."}, {"is_correct": false, "answer_text": "II e III."}], "tags": [], "count": 21, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215423\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de números <b>21</b> a <b>24</b> tomam por base o fragmento seguinte.<br><br>As provocações no recreio eram frequentes, oriundas do enfado; irritadiços todos como feridas; os inspetores a cada passo precisavam intervir em conflitos; as importunações andavam em busca das suscetibilidades; as suscetibilidades a procurar a sarna das importunações. Viam de joelhos o Franco, puxavamlhe os cabelos. Viam Rômulo passar, lançavam-lhe o apelido: mestre-cuca!<br><br>Esta provocação era, além de tudo, inverdade. Cozinheiro, Rômulo! Só porque lembrava culinária, com a carnosidade bamba, fofada dos pastelões, ou porque era gordo das enxúndias enganadoras dos fregistas, dissolução mórbida de sardinha e azeite, sob os aspectos de mais volumosa saúde?<br>(...)<br></i></div><div align=\"justify\"><i> Rômulo era antipatizado. Para que o não manifestassem excessivamente, fazia-se temer pela brutalidade. Ao mais insignificante gracejo de um pequeno, atirava contra o infeliz toda a corpulência das infiltrações de gordura solta, desmoronava-se em socos. Dos mais fortes vingava-se, resmungando intrepidamente. <br>Para desesperá-lo, aproveitavam-se os menores do escuro. Rômulo, no meio, ficava tonto, esbravejando juras de morte, mostrando o punho. Em geral procurava reconhecer algum dos impertinentes e o marcava para a vindita. Vindita inexorável. <br>No decorrer enfadonho das últimas semanas, foi Rômulo escolhido, principalmente, para expiatório do desfastio. Mestrecuca! Via-se apregoado por vozes fantásticas, saídas da terra; mestre-cuca! Por vozes do espaço rouquenhas ou esganiçadas. Sentava-se acabrunhado, vendo se se lembrava de haver tratado<br>panelas algum dia na vida; a unanimidade impressionava. Mais frequentemente, entregava-se a acessos de raiva. Arremetia bufando, espumando, olhos fechados, punhos para trás, contra os grupos. Os rapazes corriam a rir, abrindo caminho, deixando rolar adiante aquela ambulância danada de elefantíase.<br></i></div>(Raul Pompeia. O Ateneu.)<br><br><p></p> Considere as seguintes afirmações.<br><br> I. A alcunha de mestre-cuca, recebida por Rômulo, advinha do fato de ter praticado, anteriormente, a arte culinária. <br><br>II. As agressões e humilhações sofridas por Rômulo eram essencialmente motivadas por sua antipatia. <br><br>III. As reações de Rômulo às provocações dos colegas variavam conforme as circunstâncias.<br><br>De acordo com o texto, está correto o que se afirma apenas em<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "<i>Cozinheiro, Rômulo! – Vindita inexorável.</i>"}, {"is_correct": false, "answer_text": "<i>Vindita inexorável. – Cozinheiro, Rômulo!</i>"}, {"is_correct": false, "answer_text": "<i>Mestre-cuca! – Vindita inexorável.</i>"}, {"is_correct": true, "answer_text": "<i>Cozinheiro, Rômulo! – Mestre-cuca!</i>"}, {"is_correct": false, "answer_text": "<i>Mestre-cuca! – Cozinheiro, Rômulo!</i>"}], "tags": [], "count": 22, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215424\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de números <b>21</b> a <b>24</b> tomam por base o fragmento seguinte.<br><br>As provocações no recreio eram frequentes, oriundas do enfado; irritadiços todos como feridas; os inspetores a cada passo precisavam intervir em conflitos; as importunações andavam em busca das suscetibilidades; as suscetibilidades a procurar a sarna das importunações. Viam de joelhos o Franco, puxavamlhe os cabelos. Viam Rômulo passar, lançavam-lhe o apelido: mestre-cuca!<br><br>Esta provocação era, além de tudo, inverdade. Cozinheiro, Rômulo! Só porque lembrava culinária, com a carnosidade bamba, fofada dos pastelões, ou porque era gordo das enxúndias enganadoras dos fregistas, dissolução mórbida de sardinha e azeite, sob os aspectos de mais volumosa saúde?<br>(...)<br></i></div><div align=\"justify\"><i> Rômulo era antipatizado. Para que o não manifestassem excessivamente, fazia-se temer pela brutalidade. Ao mais insignificante gracejo de um pequeno, atirava contra o infeliz toda a corpulência das infiltrações de gordura solta, desmoronava-se em socos. Dos mais fortes vingava-se, resmungando intrepidamente. <br>Para desesperá-lo, aproveitavam-se os menores do escuro. Rômulo, no meio, ficava tonto, esbravejando juras de morte, mostrando o punho. Em geral procurava reconhecer algum dos impertinentes e o marcava para a vindita. Vindita inexorável. <br>No decorrer enfadonho das últimas semanas, foi Rômulo escolhido, principalmente, para expiatório do desfastio. Mestrecuca! Via-se apregoado por vozes fantásticas, saídas da terra; mestre-cuca! Por vozes do espaço rouquenhas ou esganiçadas. Sentava-se acabrunhado, vendo se se lembrava de haver tratado<br>panelas algum dia na vida; a unanimidade impressionava. Mais frequentemente, entregava-se a acessos de raiva. Arremetia bufando, espumando, olhos fechados, punhos para trás, contra os grupos. Os rapazes corriam a rir, abrindo caminho, deixando rolar adiante aquela ambulância danada de elefantíase.<br></i></div>(Raul Pompeia. O Ateneu.)<br><br><p></p> Indique a alternativa em que os fragmentos selecionados exemplificam, respectivamente, a manifestação clara do ponto de vista do narrador e a opinião do grupo, a propósito de Rômulo.<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "A atmosfera tensa presente no cotidiano do colégio era produto, sobretudo, da marcação cerrada dos inspetores, que intervinham nos muitos conflitos."}, {"is_correct": true, "answer_text": "Rômulo, devido às provocações que sofre, perde as certezas sobre si mesmo e assume um comportamento que oscila entre a angústia e ataques de fúria."}, {"is_correct": false, "answer_text": "Alguns alunos, por serem muito suscetíveis, importunavam outros colegas, puxando-lhes o cabelo ou colocando-lhes apelidos."}, {"is_correct": false, "answer_text": "A brutalidade física de Rômulo era a única solução que encontrava para enfrentar a chacota dos alunos mais fortes."}, {"is_correct": false, "answer_text": "A unanimidade dos alunos em chamar Rômulo de cozinheiro fazia com que preponderasse sua atitude de entregar-se ao acabrunhamento."}], "tags": [], "count": 23, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215425\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de números <b>21</b> a <b>24</b> tomam por base o fragmento seguinte.<br><br>As provocações no recreio eram frequentes, oriundas do enfado; irritadiços todos como feridas; os inspetores a cada passo precisavam intervir em conflitos; as importunações andavam em busca das suscetibilidades; as suscetibilidades a procurar a sarna das importunações. Viam de joelhos o Franco, puxavamlhe os cabelos. Viam Rômulo passar, lançavam-lhe o apelido: mestre-cuca!<br><br>Esta provocação era, além de tudo, inverdade. Cozinheiro, Rômulo! Só porque lembrava culinária, com a carnosidade bamba, fofada dos pastelões, ou porque era gordo das enxúndias enganadoras dos fregistas, dissolução mórbida de sardinha e azeite, sob os aspectos de mais volumosa saúde?<br>(...)<br></i></div><div align=\"justify\"><i> Rômulo era antipatizado. Para que o não manifestassem excessivamente, fazia-se temer pela brutalidade. Ao mais insignificante gracejo de um pequeno, atirava contra o infeliz toda a corpulência das infiltrações de gordura solta, desmoronava-se em socos. Dos mais fortes vingava-se, resmungando intrepidamente. <br>Para desesperá-lo, aproveitavam-se os menores do escuro. Rômulo, no meio, ficava tonto, esbravejando juras de morte, mostrando o punho. Em geral procurava reconhecer algum dos impertinentes e o marcava para a vindita. Vindita inexorável. <br>No decorrer enfadonho das últimas semanas, foi Rômulo escolhido, principalmente, para expiatório do desfastio. Mestrecuca! Via-se apregoado por vozes fantásticas, saídas da terra; mestre-cuca! Por vozes do espaço rouquenhas ou esganiçadas. Sentava-se acabrunhado, vendo se se lembrava de haver tratado<br>panelas algum dia na vida; a unanimidade impressionava. Mais frequentemente, entregava-se a acessos de raiva. Arremetia bufando, espumando, olhos fechados, punhos para trás, contra os grupos. Os rapazes corriam a rir, abrindo caminho, deixando rolar adiante aquela ambulância danada de elefantíase.<br></i></div>(Raul Pompeia. O Ateneu.)<br><br><p></p> Sobre o texto, é correto afirmar:<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "<i><u>Dos mais fortes </u>vingava-se, resmungando intrepidamente.</i>"}, {"is_correct": false, "answer_text": "<i>Para desesperá-lo, aproveitavam-se <u>os menores </u>do escuro.</i>"}, {"is_correct": false, "answer_text": "<i>Via-se apregoado<u> por vozes fantásticas</u>, saídas da terra.</i>"}, {"is_correct": false, "answer_text": "<i>Mais frequentemente, entregava-se <u>a acessos de raiva</u>.</i>"}, {"is_correct": true, "answer_text": "<i>Viam de joelhos o Franco, puxavam-lhe <u>os cabelos</u>.</i>"}], "tags": [], "count": 24, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215426\" class=\"texto_associado_questao\"></p><div align=\"justify\"><i>Instrução: As questões de números <b>21</b> a <b>24</b> tomam por base o fragmento seguinte.<br><br>As provocações no recreio eram frequentes, oriundas do enfado; irritadiços todos como feridas; os inspetores a cada passo precisavam intervir em conflitos; as importunações andavam em busca das suscetibilidades; as suscetibilidades a procurar a sarna das importunações. Viam de joelhos o Franco, puxavamlhe os cabelos. Viam Rômulo passar, lançavam-lhe o apelido: mestre-cuca!<br><br>Esta provocação era, além de tudo, inverdade. Cozinheiro, Rômulo! Só porque lembrava culinária, com a carnosidade bamba, fofada dos pastelões, ou porque era gordo das enxúndias enganadoras dos fregistas, dissolução mórbida de sardinha e azeite, sob os aspectos de mais volumosa saúde?<br>(...)<br></i></div><div align=\"justify\"><i> Rômulo era antipatizado. Para que o não manifestassem excessivamente, fazia-se temer pela brutalidade. Ao mais insignificante gracejo de um pequeno, atirava contra o infeliz toda a corpulência das infiltrações de gordura solta, desmoronava-se em socos. Dos mais fortes vingava-se, resmungando intrepidamente. <br>Para desesperá-lo, aproveitavam-se os menores do escuro. Rômulo, no meio, ficava tonto, esbravejando juras de morte, mostrando o punho. Em geral procurava reconhecer algum dos impertinentes e o marcava para a vindita. Vindita inexorável. <br>No decorrer enfadonho das últimas semanas, foi Rômulo escolhido, principalmente, para expiatório do desfastio. Mestrecuca! Via-se apregoado por vozes fantásticas, saídas da terra; mestre-cuca! Por vozes do espaço rouquenhas ou esganiçadas. Sentava-se acabrunhado, vendo se se lembrava de haver tratado<br>panelas algum dia na vida; a unanimidade impressionava. Mais frequentemente, entregava-se a acessos de raiva. Arremetia bufando, espumando, olhos fechados, punhos para trás, contra os grupos. Os rapazes corriam a rir, abrindo caminho, deixando rolar adiante aquela ambulância danada de elefantíase.<br></i></div>(Raul Pompeia. O Ateneu.)<br><br><p></p> Tendo em vista a função sintática da palavra grifada no fragmento <i>Para que <u>o</u> não manifestassem excessivamente, fazia- se temer pela brutalidade</i>, assinale a alternativa em que o termo sublinhado exerce a mesma função:<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "I."}, {"is_correct": false, "answer_text": "II."}, {"is_correct": false, "answer_text": "III."}, {"is_correct": false, "answer_text": "I e II."}, {"is_correct": true, "answer_text": "II e III."}], "tags": [], "count": 25, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215427\" class=\"texto_associado_questao\">Instrução: As questões de números <b>25 </b>a <b>27</b> tomam por base o fragmento.<br><br><i> [Sem-Pernas] queria alegria, uma mão que o acarinhasse, alguém que com muito amor o fizesse esquecer o defeito físico e os muitos anos (talvez tivessem sido apenas meses ou semanas, mas para ele seriam sempre longos anos) que vivera sozinho nas ruas da cidade, hostilizado pelos homens que passavam, empurrado pelos guardas, surrado pelos moleques maiores. Nunca tivera família. Vivera na casa de um padeiro a quem chamava “meu padrinho” e que o surrava. Fugiu logo que pôde compreender que a fuga o libertaria. Sofreu fome, um dia levaram-no preso. Ele quer um carinho, u’a mão que passe sobre os seus olhos e faça com que ele possa se esquecer daquela noite na cadeia, quando os soldados bêbados o fizeram correr com sua perna coxa em volta de uma saleta. Em cada canto estava um com uma borracha comprida. As marcas que ficaram nas suas costas desapareceram. Mas de dentro dele nunca desapareceu a dor daquela hora. Corria na saleta como um animal perseguido por outros mais fortes. A perna coxa se recusava a ajudá-lo. E a borracha zunia nas suas costas quando o cansaço o fazia parar. A princípio chorou muito, depois, não sabe como, as lágrimas secaram. Certa hora não resistiu mais, abateu-se no chão. Sangrava. Ainda hoje ouve como os soldados riam e como riu aquele homem de colete cinzento que fumava um charuto.</i><br><br>(<i>Jorge Amado. Capitães da areia.</i>)<br> <br></p> Considere as afirmações seguintes.<br><br> I. O fragmento do romance, ambientado na cidade de Salvador das primeiras décadas do século passado, aborda a vida de uma criança em situação de absoluta exclusão social e violência, o que destoa do projeto literário e ideológico dos escritores brasileiros que compõem a “Geração de 30”. <br><br>II. Valendo-se das conquistas do Modernismo, o romance apresenta linguagem fluente e acessível ao grande público, utilizando-se de um português coloquial, simples, próximo a um modo natural de falar, com o largo emprego da frase curta e econômica. <br><br>III. Sem-Pernas é uma personagem que, embora encarne um tipo social claramente delimitado, o do menino “pobre, abandonado, aleijado e discriminado”, adquire alguma profundidade psicológica, à medida que seu passado e suas experiências dolorosas vêm à tona.<br><br>Conforme o texto, está correto o que se afirma apenas em<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "<i><u>Vivera </u> na casa de um padeiro (...) – uma mão que o <u>acarinhasse </u>(...)</i>"}, {"is_correct": false, "answer_text": "<i>Em cada canto <u>estava</u> um com uma borracha comprida. – <u>Sofreu</u> fome.</i>"}, {"is_correct": false, "answer_text": "<i>Nunca <u>tivera</u> família. – A perna coxa se <u> recusava </u>a ajudá-lo.</i>"}, {"is_correct": false, "answer_text": "<i>A princípio <u>chorou</u> muito (...) – Mas de dentro dele nunca <u>desapareceu</u> a dor daquela hora</i>."}, {"is_correct": false, "answer_text": "<i>Ele <u>quer </u>um carinho (...) – Um dia <u>levaram</u>-no preso.</i>"}], "tags": [], "count": 26, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215428\" class=\"texto_associado_questao\">Instrução: As questões de números <b>25 </b>a <b>27</b> tomam por base o fragmento.<br><br><i> [Sem-Pernas] queria alegria, uma mão que o acarinhasse, alguém que com muito amor o fizesse esquecer o defeito físico e os muitos anos (talvez tivessem sido apenas meses ou semanas, mas para ele seriam sempre longos anos) que vivera sozinho nas ruas da cidade, hostilizado pelos homens que passavam, empurrado pelos guardas, surrado pelos moleques maiores. Nunca tivera família. Vivera na casa de um padeiro a quem chamava “meu padrinho” e que o surrava. Fugiu logo que pôde compreender que a fuga o libertaria. Sofreu fome, um dia levaram-no preso. Ele quer um carinho, u’a mão que passe sobre os seus olhos e faça com que ele possa se esquecer daquela noite na cadeia, quando os soldados bêbados o fizeram correr com sua perna coxa em volta de uma saleta. Em cada canto estava um com uma borracha comprida. As marcas que ficaram nas suas costas desapareceram. Mas de dentro dele nunca desapareceu a dor daquela hora. Corria na saleta como um animal perseguido por outros mais fortes. A perna coxa se recusava a ajudá-lo. E a borracha zunia nas suas costas quando o cansaço o fazia parar. A princípio chorou muito, depois, não sabe como, as lágrimas secaram. Certa hora não resistiu mais, abateu-se no chão. Sangrava. Ainda hoje ouve como os soldados riam e como riu aquele homem de colete cinzento que fumava um charuto.</i><br><br>(<i>Jorge Amado. Capitães da areia.</i>)<br> <br></p> O zigue-zague temporal ligado à vida de Sem-Pernas, em- pregado no fragmento para a composição da personagem, é construído de maneira muito precisa, por meio da utilização alternada de diversos tempos verbais. Indique a alternativa em que há, respectivamente, um tempo verbal que expressa fatos ocorridos num tempo anterior a outros fatos do passado e um tempo verbal usado para marcar o caráter hipotético de certas ações ou o desejo de que se realizassem.<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "<i>A perna coxa se recusava a ajudá-lo.</i>"}, {"is_correct": false, "answer_text": "<i>Em cada canto estava um com uma borracha comprida.</i>"}, {"is_correct": false, "answer_text": "(...)<i>depois, não sabe como, as lágrimas secaram.</i>"}, {"is_correct": false, "answer_text": "<i>E a borracha zunia nas suas costas </i>(...)"}, {"is_correct": false, "answer_text": "<i>Mas de dentro dele nunca desapareceu a dor daquela hora.</i>"}], "tags": [], "count": 27, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215429\" class=\"texto_associado_questao\">Instrução: As questões de números <b>25 </b>a <b>27</b> tomam por base o fragmento.<br><br><i> [Sem-Pernas] queria alegria, uma mão que o acarinhasse, alguém que com muito amor o fizesse esquecer o defeito físico e os muitos anos (talvez tivessem sido apenas meses ou semanas, mas para ele seriam sempre longos anos) que vivera sozinho nas ruas da cidade, hostilizado pelos homens que passavam, empurrado pelos guardas, surrado pelos moleques maiores. Nunca tivera família. Vivera na casa de um padeiro a quem chamava “meu padrinho” e que o surrava. Fugiu logo que pôde compreender que a fuga o libertaria. Sofreu fome, um dia levaram-no preso. Ele quer um carinho, u’a mão que passe sobre os seus olhos e faça com que ele possa se esquecer daquela noite na cadeia, quando os soldados bêbados o fizeram correr com sua perna coxa em volta de uma saleta. Em cada canto estava um com uma borracha comprida. As marcas que ficaram nas suas costas desapareceram. Mas de dentro dele nunca desapareceu a dor daquela hora. Corria na saleta como um animal perseguido por outros mais fortes. A perna coxa se recusava a ajudá-lo. E a borracha zunia nas suas costas quando o cansaço o fazia parar. A princípio chorou muito, depois, não sabe como, as lágrimas secaram. Certa hora não resistiu mais, abateu-se no chão. Sangrava. Ainda hoje ouve como os soldados riam e como riu aquele homem de colete cinzento que fumava um charuto.</i><br><br>(<i>Jorge Amado. Capitães da areia.</i>)<br> <br></p> O emprego da figura de linguagem conhecida como “prosopopeia” (ou “personificação”) põe mais em evidência a principal razão pela qual Sem-Pernas é estigmatizado. O trecho que contém essa figura é<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "<i>Dá-se assim desde menina.</i>"}, {"is_correct": false, "answer_text": "<i>É a rainha dos detentos</i>"}, {"is_correct": false, "answer_text": "<i>Ela é um poço de bondade.</i>"}, {"is_correct": true, "answer_text": "<i>Joga pedra na Geni.</i>"}, {"is_correct": false, "answer_text": "<i>Ela dá pra qualquer um.</i>"}], "tags": [], "count": 28, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215430\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>28</b> a <b>30</b>.<br><br><i>De tudo que é nego torto<br>Do mangue e do cais do porto<br>Ela já foi namorada<br>O seu corpo é dos errantes<br>Dos cegos, dos retirantes<br>É de quem não tem mais nada<br>Dá-se assim desde menina<br>Na garagem, na cantina<br>Atrás do tanque, no mato<br>É a rainha dos detentos<br>Das loucas, dos lazarentos<br>Dos moleques do internato<br>E também vai amiúde<br>Co’os velhinhos sem saúde<br>E as viúvas sem porvir<br>Ela é um poço de bondade<br>E é por isso que a cidade<br>Vive sempre a repetir<br>Joga pedra na Geni<br>Joga pedra na Geni<br>Ela é feita pra apanhar<br>Ela é boa de cuspir<br>Ela dá pra qualquer um<br>Maldita Geni</i><br>(Chico Buarque. Geni e o zepelim.)<br> <br></p> A partir do início do fragmento selecionado, uma série de versos consecutivos vai caracterizando a personagem Geni numa mesma direção semântica e segundo uma mesma lógica, até que um determinado verso provoca uma ruptura significativa nessa trajetória, criando uma intensa oposição de sentido no poema. Esse verso está transcrito em<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "Heptassílabos – rima toante."}, {"is_correct": false, "answer_text": "Octossílabos – rima toante."}, {"is_correct": false, "answer_text": "Hexassílabos – rima consoante."}, {"is_correct": false, "answer_text": "Octossílabos – rima consoante"}, {"is_correct": true, "answer_text": "Heptassílabos – rima consoante."}], "tags": [], "count": 29, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215431\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>28</b> a <b>30</b>.<br><br><i>De tudo que é nego torto<br>Do mangue e do cais do porto<br>Ela já foi namorada<br>O seu corpo é dos errantes<br>Dos cegos, dos retirantes<br>É de quem não tem mais nada<br>Dá-se assim desde menina<br>Na garagem, na cantina<br>Atrás do tanque, no mato<br>É a rainha dos detentos<br>Das loucas, dos lazarentos<br>Dos moleques do internato<br>E também vai amiúde<br>Co’os velhinhos sem saúde<br>E as viúvas sem porvir<br>Ela é um poço de bondade<br>E é por isso que a cidade<br>Vive sempre a repetir<br>Joga pedra na Geni<br>Joga pedra na Geni<br>Ela é feita pra apanhar<br>Ela é boa de cuspir<br>Ela dá pra qualquer um<br>Maldita Geni</i><br>(Chico Buarque. Geni e o zepelim.)<br> <br></p> Indique a alternativa que identifica corretamente, de modo respectivo, a métrica e a natureza predominante das rimas.<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "Adjunto adverbial de modo."}, {"is_correct": false, "answer_text": "Objeto indireto."}, {"is_correct": false, "answer_text": "Predicativo do sujeito."}, {"is_correct": false, "answer_text": "Adjunto adnominal"}, {"is_correct": true, "answer_text": "Complemento nominal."}], "tags": [], "count": 30, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215432\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>28</b> a <b>30</b>.<br><br><i>De tudo que é nego torto<br>Do mangue e do cais do porto<br>Ela já foi namorada<br>O seu corpo é dos errantes<br>Dos cegos, dos retirantes<br>É de quem não tem mais nada<br>Dá-se assim desde menina<br>Na garagem, na cantina<br>Atrás do tanque, no mato<br>É a rainha dos detentos<br>Das loucas, dos lazarentos<br>Dos moleques do internato<br>E também vai amiúde<br>Co’os velhinhos sem saúde<br>E as viúvas sem porvir<br>Ela é um poço de bondade<br>E é por isso que a cidade<br>Vive sempre a repetir<br>Joga pedra na Geni<br>Joga pedra na Geni<br>Ela é feita pra apanhar<br>Ela é boa de cuspir<br>Ela dá pra qualquer um<br>Maldita Geni</i><br>(Chico Buarque. Geni e o zepelim.)<br> <br></p> Indique a alternativa que apresenta a função sintática do verso <i>De tudo que é nego torto</i>.<br>", "discipline": "Português", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "can’t be solved due to a historical debate between Santos Dumont and the Wright Brothers"}, {"is_correct": true, "answer_text": "shows that the world does not truly accept Brazil’s innovation and invention."}, {"is_correct": false, "answer_text": "established a plausible definition of flying artifacts as well as biased witnesses from Ohio."}, {"is_correct": false, "answer_text": "has been solved since Santos Dumont flew his 14-bis plane in 1906."}, {"is_correct": false, "answer_text": "has started in the USA, where children learn that the Kitty Hawk was the first plane to fly."}], "tags": [], "count": 31, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215433\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> The dispute about the first plane to take off and fly<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "the Kitty Hawk spent less time in the air than the 14-bis."}, {"is_correct": false, "answer_text": "both the Kitty Hawk and the 14-bis could not take off unaided."}, {"is_correct": false, "answer_text": "there were no pictures taken of the first 14-bis flight."}, {"is_correct": false, "answer_text": "Santos Dumont was born in Minas Gerais, where the 14-bis first flew"}, {"is_correct": true, "answer_text": "the 14-bis, created by Santos Dumont, had its maiden flight in 1906."}], "tags": [], "count": 32, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215434\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> According to the text, in Brazil people learn that<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "demonstrou que a pesquisa aeroespacial está progredindo por causa da disputa com os irmãos Wright."}, {"is_correct": false, "answer_text": "consolidou a EMBRAER, com mais de um século de inovação na aeronáutica, como a empresa do ano."}, {"is_correct": true, "answer_text": "chamou atenção por usar biocombustíveis e até foi considerada uma das invenções mais importantes de 2005."}, {"is_correct": false, "answer_text": "deu origem ao interesse do mundo por etanol e biodiesel como alternativos aos combustíveis fósseis."}, {"is_correct": false, "answer_text": "reduziu o consumo de combustível em cerca de 50 a 60%, tornando os voos mais econômicos."}], "tags": [], "count": 33, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215435\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> Segundo o texto, a aeronave Ipanema<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "have caused a strong reaction against them because land formerly used for food crops is now used for biofuel production."}, {"is_correct": false, "answer_text": "provide sustainable energy that can be used to minimize global food shortages and climate change."}, {"is_correct": false, "answer_text": "have shown detrimental effects on economics and environment, although they come from renewable sources."}, {"is_correct": false, "answer_text": "are a temporary solution to supply the soaring energy demand until new fossil fuel sources come into operation."}, {"is_correct": false, "answer_text": "should be produced in different countries and from varied crops in order to become economically viable."}], "tags": [], "count": 34, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215436\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> According to the text, biofuels<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "environmental and climate changes should be globally addressed."}, {"is_correct": false, "answer_text": "issues such as food scarcity and energy demand have been duly solved"}, {"is_correct": false, "answer_text": "there was no significant impact of biofuel crops on other agricultural commodities."}, {"is_correct": true, "answer_text": "science and innovation opportunities have been created from its natural resources."}, {"is_correct": false, "answer_text": "it has always produced plenty of agricultural goods thanks to its favorable climate."}], "tags": [], "count": 35, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215437\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> Brazil is characterized as a ‘<i>natural knowledge economy’ </i>because<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "refere-se à fundação da EMBRAER com o lançamento do Ipanema"}, {"is_correct": true, "answer_text": "faz contraste com o ano de 1906, em que o 14-bis fez seu voo."}, {"is_correct": false, "answer_text": "faz uma analogia entre o Kitty Hawk e o Ipanema."}, {"is_correct": false, "answer_text": "considera que o intervalo de um século entre os voos do 14-bis e do Ipanema foi demasiado"}, {"is_correct": false, "answer_text": "refere-se aos cientistas americanos que viajaram no voo inaugural do Ipanema."}], "tags": [], "count": 36, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215438\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> O trecho do segundo parágrafo – <i>This time, the world was watching</i>. –<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "aos defensores dos biocombustíveis."}, {"is_correct": false, "answer_text": "aos herdeiros intelectuais de Santos Dumont."}, {"is_correct": false, "answer_text": "à EMBRAER."}, {"is_correct": false, "answer_text": "aos cientistas que idealizaram o Ipanema."}, {"is_correct": false, "answer_text": "aos cientistas americanos"}], "tags": [], "count": 37, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215439\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> No trecho do segundo parágrafo – <i>To their advocates, biofuels </i>... – a expressão<i> their advocates </i>refere-se<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "um contraste."}, {"is_correct": false, "answer_text": "uma condição."}, {"is_correct": false, "answer_text": "uma comparação."}, {"is_correct": false, "answer_text": "uma consequência."}, {"is_correct": true, "answer_text": "uma causa"}], "tags": [], "count": 38, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215440\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> No trecho do terceiro parágrafo – <i>which has seen them blamed for global food shortages as land is reportedly diverted from food crops </i>– a palavra as introduz<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "the ‘natural knowledge economy’."}, {"is_correct": false, "answer_text": "technological and scientific innovation."}, {"is_correct": true, "answer_text": "climate change, the environment and food scarcity."}, {"is_correct": false, "answer_text": "Brazil’s current strengths and achievements."}, {"is_correct": false, "answer_text": "biofuel."}], "tags": [], "count": 39, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215441\" class=\"texto_associado_questao\"></p><div align=\"justify\">Instrução: Leia o texto para responder às questões de números <b>31</b> a <b>39.</b><br><br> <b>Brazil: the natural knowledge economy </b><br>Kirsten Bound – THE ATLAS OF IDEAS<br><br> If you grew up in Europe or North America you will no doubt have been taught in school that the Wright Brothers from Ohio invented and flew the first aeroplane – the Kitty Hawk – in 1903. But if you grew up in Brazil you will have been taught that the real inventor was in fact a Brazilian from Minas Gerais called<br>Alberto Santos Dumont, whose 14-bis aeroplane took to the skies in 1906. This fierce historical debate, which turns on definitions of ‘practical airplanes’, the ability to launch unaided, length of time spent in the air and the credibility of witnesses, will not be resolved here. Yet it is a striking example of the lack of global recognition for Brazil’s achievements in innovation.<br> Almost a century later, in 2005, Santos Dumont’s intellectual heirs, the company Empresa Brasileira de Aeronáutica (EMBRAER), made aviation history of a different kind when they unveiled the Ipanema, the world’s first commercially produced aircraft to run solely on biofuels. This time, the world<br>was watching. Scientific American credited it as one of the most important inventions of the year. The attention paid to the Ipanema reflects the growing interest in biofuels as a potential solution to climate change and rising energy demand. To their advocates, biofuels – most commonly bioethanol or biodiesel – offer a more secure, sustainable energy supply that can reduce carbon emissions by 50–60 per cent compared to fossil fuels.<br> From learning to fly to learning to cope with the environmental costs of flight, biofuel innovations like the Ipanema reflect some of the tensions of modern science, in which expanding the frontiers of human ingenuity goes hand in hand with managing the consequences. The recent backlash against biofuels, which has seen them blamed for global food shortages as land is reportedly diverted from food crops, points to a growing interdependence between the science and innovation systems of different countries, and between innovation, economics and environmental sustainability.<br> The debates now raging over biofuels reflect some of the wider dynamics in Brazil’s innovation system. They remind us that Brazil’s current strengths and achievements have deeper historical roots than is sometimes imagined. They reflect the fact that Brazil’s natural resources and assets are a key area of opportunity for science and innovation – a focus that leads us to characterise Brazil as a ‘natural knowledge economy’. Most importantly, they highlight the propitious timing of Brazil’s growing strength in these areas at a time when climate change, the environment, food scarcity and rising worldwide energy demand are at the forefront of global consciousness. What changed between the maiden flight of the 14-bis and the maiden flight of the Ipanema is not just Brazil’s capacity for technological and scientific innovation, but the rest of the world’s appreciation of the potential of that innovation to address some of the pressing challenges that confront us all. <br></div> <br>(<i>www.demos.co.uk. Adaptado</i>.)<br><br><p></p> An example of the pressing challenges mentioned in last lines of the text – <i>the pressing challenges that confront us all</i>. – is<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "foi estudada pelos cientistas em locais com aglomeração de gente."}, {"is_correct": false, "answer_text": "só é prontamente entendida entre falantes do mesmo grupo linguístico."}, {"is_correct": false, "answer_text": "agrega diversos sentidos, como visão e audição, para ser comunicada."}, {"is_correct": false, "answer_text": "já foi estudada por cientistas das principais universidades do mundo."}, {"is_correct": true, "answer_text": "é uma resposta social, que pode ser observada em alguns animais."}], "tags": [], "count": 40, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215442\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> Segundo o texto, a risada<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "chimpanzees have the same laughing pattern as humans."}, {"is_correct": false, "answer_text": "one responds to laughing if people around are laughing too."}, {"is_correct": false, "answer_text": "laughter is prompted mostly by a joke or a trick."}, {"is_correct": true, "answer_text": "both Provine and Panksepp agree that laughter is a social response."}, {"is_correct": false, "answer_text": "children laugh as soon as they start learning a language"}], "tags": [], "count": 41, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215443\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> According to the text,<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "rats that laugh grow bigger"}, {"is_correct": true, "answer_text": "there is a chemical produced in the body by laughter in rats."}, {"is_correct": false, "answer_text": "people who laugh a lot are less prone to anxiety and depression."}, {"is_correct": false, "answer_text": "benefits produced by laughter are better than many medicines."}, {"is_correct": false, "answer_text": "all animals that laugh feel better"}], "tags": [], "count": 42, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215444\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> Jeffrey Burgdorf discovered that<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": true, "answer_text": "people simply laugh."}, {"is_correct": false, "answer_text": "you laugh because you learned it."}, {"is_correct": false, "answer_text": "people laugh involuntarily."}, {"is_correct": false, "answer_text": "you started laughing since you were a baby"}, {"is_correct": false, "answer_text": "people laugh the same way."}], "tags": [], "count": 43, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215445\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> The excerpt of the first paragraph – <i>You just do</i>. – means that<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "Whatsoever."}, {"is_correct": false, "answer_text": "In due time."}, {"is_correct": false, "answer_text": "Nevertheless"}, {"is_correct": true, "answer_text": "No matter if."}, {"is_correct": false, "answer_text": "Furthermore."}], "tags": [], "count": 44, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215446\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> No trecho do terceiro parágrafo – <i> Whether you speak Mandarin, French or English, everyone will understand laughter. </i>– a palavra whether pode ser substituída, sem alteração de sentido, por<br>", "discipline": "Inglês", "year": " 2010"}, {"answers": [{"is_correct": false, "answer_text": "preferência."}, {"is_correct": false, "answer_text": "probabilidade."}, {"is_correct": true, "answer_text": "semelhança."}, {"is_correct": false, "answer_text": "condição"}, {"is_correct": false, "answer_text": "ênfase."}], "tags": [], "count": 45, "education_level": "Ensino Médio", "source": " UNIFESP", "question_statement": "<p id=\"texto-questao-215447\" class=\"texto_associado_questao\">Instrução: Leia o texto para responder às questões de números <b>40</b> a <b>45.</b><br><br> <b>To Scientists, Laughter Is No Joke - It’s Serious </b><br>March 31, 2010.<br><br></p><div align=\"justify\"> So a scientist walks into a shopping mall to watch people laugh. There’s no punchline. Laughter is a serious scientific subject, one that researchers are still trying to figure out. Laughing is primal, our first way of communicating. Apes laugh. So do dogs and rats. Babies laugh long before they speak. No one teaches you how to laugh. You just do. And often you laugh involuntarily, in a specific rhythm and in certain spots in conversation.<br> You may laugh at a prank on April Fools’ Day. But surprisingly, only 10 to 15 percent of laughter is the result of someone making a joke, said Baltimore neuroscientist Robert Provine, who has studied laughter for decades. Laughter is mostly about social responses rather than reaction to a joke. “Laughter above all else is a social thing,’’ Provine said. “The requirement for laughter is another person.’’ <br> Over the years, Provine, a professor with the University of Maryland Baltimore County, has boiled laughter down to its basics. “All language groups laugh ‘ha-ha-ha’ basically the same way,’’ he said. “Whether you speak Mandarin, French or English, everyone will understand laughter. ... There’s a pattern generator in our brain that produces this sound.’’<br> Each “ha’’ is about one-15th of a second, repeated every fifth of a second, he said. Laugh faster or slower than that and it sounds more like panting or something else. Deaf people laugh without hearing, and people on cell phones laugh without seeing, illustrating that laughter isn’t dependent on a single sense but on social interactions, said Provine, author of the book “Laughter: A Scientific Investigation.’’ <br> “It’s joy, it’s positive engagement with life,’’ said Jaak Panksepp, a Bowling Green University psychology professor. “It’s deeply social.’’ And it’s not just a people thing either. Chimps tickle each other and even laugh when another chimp pretends to tickle them. By studying rats, Panksepp and other scientists can figure out what’s going on in the brain during laughter. And it holds promise for human ills.<br>Northwestern biomedical engineering professor Jeffrey Burgdorf has found that laughter in rats produces an insulin-like growth factor chemical that acts as an antidepressant and anxietyreducer. He thinks the same thing probably happens in humans, too. This would give doctors a new chemical target in the brain in their effort to develop drugs that fight depression and anxiety in people. Even so, laughter itself hasn’t been proven to be the best medicine, experts said. <br></div><br>(www.nytimes.com. Adaptado.)<br><br><br><p></p> No trecho do quarto parágrafo – <i>Laugh faster or slower than that and it sounds more like panting or something else</i>. – a palavra like indica<br>", "discipline": "Inglês", "year": " 2010"}]